{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8000,
      "content": "<|instruction|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8001,
      "content": "<|input|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8002,
      "content": "<|output|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8003,
      "content": "<|system|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<bos>": {
        "id": "<bos>",
        "ids": [
          1
        ],
        "tokens": [
          "<bos>"
        ]
      },
      "<eos>": {
        "id": "<eos>",
        "ids": [
          2
        ],
        "tokens": [
          "<eos>"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<bos>": 1,
      "<eos>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "§": 100,
      "¨": 101,
      "©": 102,
      "ª": 103,
      "«": 104,
      "®": 105,
      "±": 106,
      "³": 107,
      "¶": 108,
      "¹": 109,
      "º": 110,
      "Â": 111,
      "Ã": 112,
      "Ä": 113,
      "Å": 114,
      "â": 115,
      "Ċ": 116,
      "Ġ": 117,
      "Ģ": 118,
      "ģ": 119,
      "Ĥ": 120,
      "ĥ": 121,
      "Ħ": 122,
      "Ĩ": 123,
      "ĩ": 124,
      "Ī": 125,
      "ī": 126,
      "Į": 127,
      "į": 128,
      "ĳ": 129,
      "Ĵ": 130,
      "ĸ": 131,
      "Ļ": 132,
      "ŀ": 133,
      "Ł": 134,
      "ł": 135,
      "Ń": 136,
      "on": 137,
      "er": 138,
      "Ġa": 139,
      "Ġt": 140,
      "in": 141,
      "Ġs": 142,
      "he": 143,
      "ers": 144,
      "erson": 145,
      "ou": 146,
      "Person": 147,
      "re": 148,
      "ĠPerson": 149,
      "is": 150,
      "Ġc": 151,
      "or": 152,
      "Ġw": 153,
      "Ġb": 154,
      "Ġan": 155,
      "ha": 156,
      "Ġm": 157,
      "en": 158,
      "es": 159,
      "Ġf": 160,
      "Ġd": 161,
      "Ġp": 162,
      "it": 163,
      "le": 164,
      "Ġ\"": 165,
      "Ġthe": 166,
      "Ġy": 167,
      "ing": 168,
      "Ġto": 169,
      "ĠI": 170,
      "ti": 171,
      "Ġand": 172,
      "ed": 173,
      "an": 174,
      "Ġyou": 175,
      "Ġo": 176,
      "\":": 177,
      "ro": 178,
      "al": 179,
      "Ġha": 180,
      "Ġn": 181,
      "as": 182,
      "Ġin": 183,
      "ent": 184,
      "ve": 185,
      "us": 186,
      "Ġof": 187,
      "ar": 188,
      "Ġl": 189,
      "at": 190,
      "Ġis": 191,
      "ll": 192,
      "Ġbe": 193,
      "tion": 194,
      "Ġg": 195,
      "ic": 196,
      "{\"": 197,
      "ont": 198,
      "om": 199,
      "Ġth": 200,
      "Ġre": 201,
      "ct": 202,
      "Ġfor": 203,
      "Ġe": 204,
      "Ġi": 205,
      "ot": 206,
      "Ġh": 207,
      "ly": 208,
      "Ġyour": 209,
      "Ġhe": 210,
      "Ġit": 211,
      "Ġhave": 212,
      "ld": 213,
      "ay": 214,
      "cont": 215,
      "role": 216,
      "content": 217,
      "\",": 218,
      "\"}": 219,
      "Ġ{\"": 220,
      "ist": 221,
      "Ġmy": 222,
      "et": 223,
      "ow": 224,
      "Ġon": 225,
      "id": 226,
      "os": 227,
      "gh": 228,
      "ur": 229,
      "hat": 230,
      "ain": 231,
      "ess": 232,
      "ag": 233,
      "ul": 234,
      "ver": 235,
      "th": 236,
      "Ġcan": 237,
      "od": 238,
      "ke": 239,
      "ith": 240,
      "ctor": 241,
      "ant": 242,
      "octor": 243,
      "Ġwith": 244,
      "ation": 245,
      "Ġst": 246,
      "ac": 247,
      "ould": 248,
      "..": 249,
      "ut": 250,
      "qu": 251,
      "ee": 252,
      "Ġor": 253,
      "Ġas": 254,
      "Ġcon": 255,
      "Ġu": 256,
      "Ġthat": 257,
      "Ġli": 258,
      "Ġare": 259,
      "Ġnot": 260,
      "Ġthis": 261,
      "ĠD": 262,
      "ec": 263,
      "ass": 264,
      "Ġr": 265,
      "est": 266,
      "mp": 267,
      "ill": 268,
      "Ġsu": 269,
      "han": 270,
      "nd": 271,
      "ĠT": 272,
      "igh": 273,
      "Ġpain": 274,
      "Ġ[": 275,
      "Ġqu": 276,
      "out": 277,
      "Ġpro": 278,
      "am": 279,
      "lo": 280,
      "ter": 281,
      "ages": 282,
      ".\"}": 283,
      "ble": 284,
      "istant": 285,
      "Ġal": 286,
      "user": 287,
      "Ġne": 288,
      "essages": 289,
      "messages": 290,
      "]}": 291,
      "assistant": 292,
      "Ġ[{\"": 293,
      "ad": 294,
      "ell": 295,
      "Ġta": 296,
      "ĠDoctor": 297,
      "Ġca": 298,
      "st": 299,
      "Ġme": 300,
      "Ġwh": 301,
      "Ġdo": 302,
      "Ġpre": 303,
      "ight": 304,
      "pp": 305,
      "ome": 306,
      "Ġex": 307,
      "Ġsh": 308,
      "ce": 309,
      "ch": 310,
      "im": 311,
      "Ġwill": 312,
      "ks": 313,
      "ion": 314,
      "ir": 315,
      "Ġab": 316,
      "ere": 317,
      "reat": 318,
      "Ġdi": 319,
      "Ġwas": 320,
      "lp": 321,
      "ment": 322,
      "Ġhelp": 323,
      "Ġle": 324,
      "use": 325,
      "Ġbut": 326,
      "Ġk": 327,
      "Ġget": 328,
      "Ġif": 329,
      "one": 330,
      "Ġam": 331,
      "Ġgo": 332,
      "Ġ1": 333,
      "ear": 334,
      "Ġday": 335,
      "Ġlike": 336,
      "Ġany": 337,
      "Ġ2": 338,
      "ast": 339,
      "ri": 340,
      ".\"}]}": 341,
      "ol": 342,
      "ine": 343,
      "ther": 344,
      "ore": 345,
      "se": 346,
      "Ġhas": 347,
      "ult": 348,
      "\"},": 349,
      "Ġhad": 350,
      "Ġinf": 351,
      "ure": 352,
      "ery": 353,
      "ase": 354,
      "Ġat": 355,
      "art": 356,
      "ĠA": 357,
      "Ġv": 358,
      "so": 359,
      "rom": 360,
      "tic": 361,
      "very": 362,
      "ue": 363,
      "Ġsp": 364,
      "ff": 365,
      "il": 366,
      "um": 367,
      "orm": 368,
      "Hi": 369,
      "op": 370,
      "Ġtreat": 371,
      "Ġneed": 372,
      "Ġshould": 373,
      "Ġ(": 374,
      "ate": 375,
      "Ġdis": 376,
      "Ġcom": 377,
      "Ġfrom": 378,
      "Ġwor": 379,
      "ough": 380,
      "Ġmay": 381,
      "Ġse": 382,
      "cer": 383,
      "Ġalso": 384,
      "ack": 385,
      "Ġsome": 386,
      "Ġfe": 387,
      "Ġwould": 388,
      "and": 389,
      "Ġag": 390,
      "Ġso": 391,
      "Ġsy": 392,
      "Ġthere": 393,
      "king": 394,
      "eri": 395,
      "Ġblo": 396,
      "Ġall": 397,
      "ally": 398,
      "ich": 399,
      "Ġad": 400,
      "Ġquery": 401,
      "Ġdoctor": 402,
      "Ġbeen": 403,
      "ĠIf": 404,
      "ss": 405,
      "ection": 406,
      "Ġtim": 407,
      "Ġmed": 408,
      "hanks": 409,
      "Ġj": 410,
      "Ġund": 411,
      "Ġyear": 412,
      "Ġwe": 413,
      "ep": 414,
      "Ġwhich": 415,
      "Ġaf": 416,
      "ry": 417,
      "Ġtake": 418,
      "oth": 419,
      "Ġtest": 420,
      "Ġpos": 421,
      "Ġno": 422,
      "end": 423,
      "Ġkn": 424,
      "Ġby": 425,
      "un": 426,
      "Ġout": 427,
      "Ġfo": 428,
      "Ġthen": 429,
      "eel": 430,
      "Ġblood": 431,
      "ĠIt": 432,
      "Ġafter": 433,
      "tom": 434,
      "ĠM": 435,
      "gg": 436,
      "sult": 437,
      "Ġ3": 438,
      "Ġwhe": 439,
      "ated": 440,
      "Ġfeel": 441,
      "Ġmedic": 442,
      "ect": 443,
      "ĠS": 444,
      "estion": 445,
      "Ġabout": 446,
      "Ġac": 447,
      "blem": 448,
      "Ġche": 449,
      "ide": 450,
      "Ġproblem": 451,
      "ving": 452,
      "ust": 453,
      "gn": 454,
      "mptom": 455,
      "Ġtreatment": 456,
      "sw": 457,
      "Ġback": 458,
      "Ġsymptom": 459,
      "Ġansw": 460,
      "Ġus": 461,
      "Ġcont": 462,
      "ound": 463,
      "ab": 464,
      "ĠThe": 465,
      "Ġher": 466,
      "ra": 467,
      "Ġinfection": 468,
      "Ġnow": 469,
      "Ġdays": 470,
      "ort": 471,
      "Hell": 472,
      "Ġwhat": 473,
      "Hello": 474,
      "ong": 475,
      "Ġvery": 476,
      "Ġwee": 477,
      "Ġconcer": 478,
      "ive": 479,
      "Ġwhen": 480,
      "Ġconcern": 481,
      "Ġdue": 482,
      "onth": 483,
      "Ġheal": 484,
      "Ġup": 485,
      "Ġsee": 486,
      "Ġknow": 487,
      "Ġquestion": 488,
      "ity": 489,
      "Ġsugg": 490,
      "Ġsymptoms": 491,
      "Ġanti": 492,
      "Ġmonth": 493,
      "Ġshe": 494,
      "hy": 495,
      "Ġanswer": 496,
      "ical": 497,
      "Ġmore": 498,
      "ĠB": 499,
      "Ġfur": 500,
      "ormal": 501,
      "Ġtime": 502,
      "Ġfurther": 503,
      "Ġrel": 504,
      "our": 505,
      "Ġcould": 506,
      "all": 507,
      "Ġcause": 508,
      "...": 509,
      ".\"},": 510,
      "si": 511,
      "ĠH": 512,
      "ting": 513,
      "Ġrec": 514,
      "Ġde": 515,
      "Ġadv": 516,
      "ge": 517,
      "tive": 518,
      "Ġgood": 519,
      "Ġcl": 520,
      "Ġhealth": 521,
      "Ġdone": 522,
      "ous": 523,
      "?\"},": 524,
      "ard": 525,
      "ress": 526,
      "log": 527,
      "Ġstart": 528,
      "ap": 529,
      "\"}]}": 530,
      "cy": 531,
      "nt": 532,
      "Ġapp": 533,
      "Ġhaving": 534,
      "ft": 535,
      "Ġconsult": 536,
      "ven": 537,
      "Ġar": 538,
      "Ġcomp": 539,
      "Ġ5": 540,
      "Ġsuggest": 541,
      "Ġyears": 542,
      "Ġsc": 543,
      "Ġnormal": 544,
      "ise": 545,
      "Ġch": 546,
      "ĠThanks": 547,
      "io": 548,
      "Ġbec": 549,
      "Ġother": 550,
      "Ġjust": 551,
      "hing": 552,
      "ose": 553,
      "Ġsur": 554,
      "Ġlo": 555,
      "erst": 556,
      "ost": 557,
      "Ġ4": 558,
      "uc": 559,
      "Ġunderst": 560,
      "Ġold": 561,
      "ition": 562,
      "ind": 563,
      "Ġcaus": 564,
      "ice": 565,
      "per": 566,
      "ory": 567,
      "Ġreg": 568,
      "amin": 569,
      "age": 570,
      "ĠC": 571,
      "ations": 572,
      "mo": 573,
      "ful": 574,
      "agn": 575,
      "ens": 576,
      "Ġlow": 577,
      "Ġright": 578,
      "Ġsw": 579,
      "ite": 580,
      "Ġpregn": 581,
      "erg": 582,
      "Ġinc": 583,
      "Ġhis": 584,
      "Ġunderstand": 585,
      "Ġtw": 586,
      "Ġdiagn": 587,
      "Ġone": 588,
      "Ġbr": 589,
      "Ġ.": 590,
      "act": 591,
      "ĠĠ": 592,
      "lu": 593,
      "Ġthr": 594,
      "ause": 595,
      "ĠSo": 596,
      "Ġpossi": 597,
      "Ġpl": 598,
      "Ġun": 599,
      "if": 600,
      "Ġlast": 601,
      "Ġthey": 602,
      "led": 603,
      "Ġpres": 604,
      "Ġ-": 605,
      "Ġside": 606,
      "ular": 607,
      "hank": 608,
      "Ġover": 609,
      "osis": 610,
      "ia": 611,
      "Ġbet": 612,
      "Ġhapp": 613,
      "Ġthese": 614,
      "oid": 615,
      "ness": 616,
      "Ġfoll": 617,
      "ame": 618,
      "Ġmonths": 619,
      "ary": 620,
      "ump": 621,
      "itis": 622,
      "Ġthrough": 623,
      "iz": 624,
      "Ġcare": 625,
      "Ġonly": 626,
      "ie": 627,
      "ily": 628,
      "ts": 629,
      "olog": 630,
      "Ġleft": 631,
      "Ġrep": 632,
      "ies": 633,
      "ne": 634,
      "Ġdisc": 635,
      "Ġdise": 636,
      "dition": 637,
      "ĠIn": 638,
      "Ġsti": 639,
      "Ġman": 640,
      "Ġperi": 641,
      "te": 642,
      "dom": 643,
      "Ġheart": 644,
      "ffer": 645,
      "Ġsa": 646,
      "Ġur": 647,
      "Ġda": 648,
      "ning": 649,
      "Ġphy": 650,
      "der": 651,
      "red": 652,
      "Ġworry": 653,
      "Ġchest": 654,
      "other": 655,
      "Ġma": 656,
      "Ġsin": 657,
      "ved": 658,
      "Ġimp": 659,
      "ck": 660,
      "Ġexp": 661,
      "ink": 662,
      "lease": 663,
      "Ġits": 664,
      "ves": 665,
      "Ġantib": 666,
      "Ġop": 667,
      "Ġred": 668,
      "Ġbecause": 669,
      "Ġperiod": 670,
      "iotic": 671,
      "Ġmo": 672,
      "Ġim": 673,
      "Ġago": 674,
      "Ġper": 675,
      "Ġchan": 676,
      "Ġdoes": 677,
      "able": 678,
      "ĠE": 679,
      "cri": 680,
      "Ġweeks": 681,
      "00": 682,
      "vel": 683,
      "Ġco": 684,
      "Ġ6": 685,
      "Ġfollow": 686,
      "ĠMy": 687,
      "Ġhigh": 688,
      "Ġtaking": 689,
      "ail": 690,
      "mon": 691,
      "ffect": 692,
      "ms": 693,
      "Ġstill": 694,
      "les": 695,
      "Ġuse": 696,
      "Ġint": 697,
      "el": 698,
      "Ġantibiotic": 699,
      "Ġtoo": 700,
      "Ġsever": 701,
      "Ġsurg": 702,
      "ile": 703,
      "Ġcou": 704,
      "'t": 705,
      "....": 706,
      "ancy": 707,
      "ater": 708,
      "Ġres": 709,
      "Ġweek": 710,
      "Ġkid": 711,
      "Ġ&": 712,
      "ild": 713,
      "Ġevery": 714,
      ").": 715,
      "Ġthan": 716,
      "ach": 717,
      "Ġ,": 718,
      "ree": 719,
      "Ġcase": 720,
      "Ġru": 721,
      "ays": 722,
      "Ġlevel": 723,
      "ati": 724,
      "ici": 725,
      "Ġwell": 726,
      "Ġen": 727,
      "Ġgot": 728,
      "Ġphys": 729,
      "Ġplease": 730,
      "Ġte": 731,
      "Ġhead": 732,
      "ath": 733,
      "Ġfever": 734,
      "Ġabdom": 735,
      "usc": 736,
      "inal": 737,
      "ma": 738,
      "erc": 739,
      "Ġdisease": 740,
      "Ġpregnancy": 741,
      "Ġexamin": 742,
      "ĠThank": 743,
      "Ġdet": 744,
      "sy": 745,
      "Ġdid": 746,
      "ĠP": 747,
      "Ġav": 748,
      "own": 749,
      "Ġbetter": 750,
      "Ġsince": 751,
      "Ġfew": 752,
      "Ġcondition": 753,
      "fore": 754,
      "Ġpress": 755,
      "ĠHe": 756,
      "uch": 757,
      "ope": 758,
      "Ġass": 759,
      "ĠO": 760,
      "ating": 761,
      "Ġmost": 762,
      "ody": 763,
      "Ġmusc": 764,
      "Ġtwo": 765,
      "hes": 766,
      "lf": 767,
      "Ġhim": 768,
      "Ġcy": 769,
      "Ġfood": 770,
      "Ġmuch": 771,
      "Ġpossible": 772,
      "irst": 773,
      "Ġagain": 774,
      "ried": 775,
      "ually": 776,
      "day": 777,
      "Ġhist": 778,
      "Ġsm": 779,
      "Ġgi": 780,
      "Ġallerg": 781,
      "Ġarea": 782,
      "Ġunder": 783,
      "Ġmight": 784,
      "ace": 785,
      "Ġliver": 786,
      "ci": 787,
      "kin": 788,
      "val": 789,
      "Ġstarted": 790,
      "Ġbefore": 791,
      "ru": 792,
      "ĠAs": 793,
      "tim": 794,
      "Ġanswered": 795,
      "Ġsuch": 796,
      "ken": 797,
      "cc": 798,
      "ĠBut": 799,
      "Ġpressure": 800,
      "Ġfirst": 801,
      "Ġeven": 802,
      "ung": 803,
      "Ġthink": 804,
      "yp": 805,
      "apy": 806,
      "Ġtests": 807,
      "Ġadvise": 808,
      "Ġdown": 809,
      "Ġlower": 810,
      "Ġrequ": 811,
      "row": 812,
      "Ġhope": 813,
      "Ġtimes": 814,
      "erm": 815,
      "int": 816,
      "Ġlump": 817,
      "Ġhistory": 818,
      "Ġbody": 819,
      "Ġtry": 820,
      "Ġtr": 821,
      "Ġwent": 822,
      "Ġlong": 823,
      "Ġbreat": 824,
      "Ġgive": 825,
      "Ġinj": 826,
      "Ġsurgery": 827,
      "Ġear": 828,
      "ance": 829,
      "RI": 830,
      "Ġbl": 831,
      "Ġsuffer": 832,
      "Ġgetting": 833,
      "crib": 834,
      "Ġsi": 835,
      "Ġwr": 836,
      "ĠN": 837,
      "itt": 838,
      "Ġcal": 839,
      "iting": 840,
      "Ġnec": 841,
      "Ġ10": 842,
      "Ġincre": 843,
      "Ġdep": 844,
      "fe": 845,
      "Ġhow": 846,
      "Ġdiagnosis": 847,
      "Ġcancer": 848,
      "ray": 849,
      "Ġcons": 850,
      "Ġexamination": 851,
      "ney": 852,
      "Ġmen": 853,
      "Ġrequi": 854,
      "tc": 855,
      "Ġacc": 856,
      "em": 857,
      "Ġmin": 858,
      "Ġdon": 859,
      "elling": 860,
      "Ġskin": 861,
      "ord": 862,
      "Ġpo": 863,
      "Ġcough": 864,
      "Ġexerc": 865,
      "Ġresult": 866,
      "omet": 867,
      "Ġhelps": 868,
      "Ġwant": 869,
      "Ġgone": 870,
      "ib": 871,
      "atient": 872,
      "Ġcomple": 873,
      "Ġrelie": 874,
      "ific": 875,
      "Ġleg": 876,
      "ction": 877,
      "ĠW": 878,
      "Ġproblems": 879,
      "Ġsaid": 880,
      "Ġkidney": 881,
      "My": 882,
      "Ġstress": 883,
      "Ġgoing": 884,
      "Ġetc": 885,
      "Ġdur": 886,
      "Ġusing": 887,
      "ologist": 888,
      "ases": 889,
      "eth": 890,
      "ans": 891,
      "Ġpatient": 892,
      "thing": 893,
      "Ġsex": 894,
      "Ġthing": 895,
      "Ġcauses": 896,
      "ial": 897,
      "lam": 898,
      "Ġwho": 899,
      "Ġcle": 900,
      "Ġnight": 901,
      "ative": 902,
      "Ġavoid": 903,
      "Ġwork": 904,
      "de": 905,
      "Ġloo": 906,
      "Ġ7": 907,
      "Ġproper": 908,
      "up": 909,
      "Ġfind": 910,
      "leep": 911,
      "Ġhur": 912,
      "ras": 913,
      "ig": 914,
      "Ġhar": 915,
      "Ġage": 916,
      "Ġreport": 917,
      "ull": 918,
      "Ġhour": 919,
      "Ġve": 920,
      "Ġask": 921,
      "Ġfeeling": 922,
      "ently": 923,
      "Ġult": 924,
      "Ġhappy": 925,
      "Ġsmall": 926,
      "Ġcheck": 927,
      "Ġtooth": 928,
      "Ġdiet": 929,
      "Ġsha": 930,
      "Ġocc": 931,
      "med": 932,
      "Ġrule": 933,
      "Ġsame": 934,
      "Thanks": 935,
      "Ġaround": 936,
      "Ġreally": 937,
      "Ġcommon": 938,
      "Ġinter": 939,
      "Ġbest": 940,
      "Ġantibiotics": 941,
      "Ġext": 942,
      "Ġrelated": 943,
      "umb": 944,
      "ines": 945,
      "ond": 946,
      "Ġsleep": 947,
      "come": 948,
      "Ġshow": 949,
      "Ġstom": 950,
      "Ġdaily": 951,
      "ak": 952,
      "rol": 953,
      "Ġner": 954,
      "Ġremo": 955,
      "Ġweight": 956,
      "Ġeffect": 957,
      "Ġsupp": 958,
      "Ġsevere": 959,
      "osed": 960,
      "Ġultras": 961,
      "Ġsomet": 962,
      "Ġmany": 963,
      "Ġvis": 964,
      "Ġconf": 965,
      "ected": 966,
      "Ġthem": 967,
      "Ġurine": 968,
      "Ġsomething": 969,
      "Ġhelpful": 970,
      "Ġspec": 971,
      "Ġsto": 972,
      "Ġclin": 973,
      "ason": 974,
      "ital": 975,
      "Ġtaken": 976,
      "Ġind": 977,
      "ick": 978,
      "Ġstomach": 979,
      "Ġx": 980,
      "ron": 981,
      "Ġprescrib": 982,
      "Ġtyp": 983,
      "Ġanx": 984,
      "iss": 985,
      "ER": 986,
      "tig": 987,
      "Ġregular": 988,
      "ub": 989,
      "lamm": 990,
      "Ġduring": 991,
      "bs": 992,
      "Ġswelling": 993,
      "Ġke": 994,
      "Ġsit": 995,
      "Ġmor": 996,
      "ip": 997,
      "Ġhy": 998,
      "unction": 999,
      "ĠL": 1000,
      "Ġdec": 1001,
      "valu": 1002,
      "Ġbad": 1003,
      "Ġcomplete": 1004,
      "Ġmedication": 1005,
      "Ġboth": 1006,
      "Ġchild": 1007,
      "iet": 1008,
      "ges": 1009,
      "Ġaw": 1010,
      "Ġthough": 1011,
      "Ġpill": 1012,
      "ician": 1013,
      "ĠĠĠĠ": 1014,
      "ract": 1015,
      "Ġcontin": 1016,
      "ence": 1017,
      "Ġsl": 1018,
      "atory": 1019,
      "ourse": 1020,
      "Ġevalu": 1021,
      "til": 1022,
      "Ġregard": 1023,
      "sych": 1024,
      "ple": 1025,
      "Ġsure": 1026,
      "Ġwere": 1027,
      "ĠIs": 1028,
      "Ġgiven": 1029,
      "Ġseems": 1030,
      "Ġther": 1031,
      "Ġvir": 1032,
      "Ġwater": 1033,
      "Ġabdomen": 1034,
      "Ġlot": 1035,
      "ased": 1036,
      "Ġreason": 1037,
      "Ġmedicine": 1038,
      "Ġ20": 1039,
      "IN": 1040,
      "Ġsuffering": 1041,
      "Ġble": 1042,
      "Ġov": 1043,
      "Ġscan": 1044,
      "are": 1045,
      "omm": 1046,
      "Ġpast": 1047,
      "Ġultrasound": 1048,
      "Ġassist": 1049,
      "Ġdef": 1050,
      "bil": 1051,
      "ised": 1052,
      "Ġatt": 1053,
      "Ġopin": 1054,
      "Ġgr": 1055,
      "Ġpsych": 1056,
      "iety": 1057,
      "Ġ8": 1058,
      "Ġopinion": 1059,
      "vestig": 1060,
      "ual": 1061,
      "Ġrecomm": 1062,
      "Ġrecommend": 1063,
      "Ġinvestig": 1064,
      "Ġins": 1065,
      "ud": 1066,
      "Ġcontrol": 1067,
      "Ġsol": 1068,
      "ĠMRI": 1069,
      "eding": 1070,
      "Ġoff": 1071,
      "ittle": 1072,
      "Ġwhile": 1073,
      "read": 1074,
      "ON": 1075,
      "Ġbab": 1076,
      "Ġcount": 1077,
      "Ġinform": 1078,
      "Ġtold": 1079,
      "Ġsens": 1080,
      "cess": 1081,
      "Ġro": 1082,
      "Ġonce": 1083,
      "Ġdetail": 1084,
      "ĠG": 1085,
      "Ġlittle": 1086,
      "ize": 1087,
      "Ġrest": 1088,
      "ĠF": 1089,
      "Ġdr": 1090,
      "li": 1091,
      "Ġflu": 1092,
      "Ġusually": 1093,
      "Ġresp": 1094,
      "lop": 1095,
      "Ġcol": 1096,
      "Ġgen": 1097,
      "Ġmorning": 1098,
      "osp": 1099,
      "Ġneck": 1100,
      "rect": 1101,
      "Ġlung": 1102,
      "Ġanxiety": 1103,
      "xt": 1104,
      "ĠDo": 1105,
      "rop": 1106,
      "Ġtable": 1107,
      "Ġpart": 1108,
      "co": 1109,
      "rs": 1110,
      "vent": 1111,
      "Ġbre": 1112,
      "Ġmedicines": 1113,
      "lain": 1114,
      "ys": 1115,
      "TI": 1116,
      "Ġanything": 1117,
      "Ġhard": 1118,
      "Ġmention": 1119,
      "Ġpar": 1120,
      "Ġkeep": 1121,
      "we": 1122,
      "Ġhand": 1123,
      "Ġsometim": 1124,
      "Ġimpro": 1125,
      "pper": 1126,
      "my": 1127,
      "ax": 1128,
      "ove": 1129,
      "ĠAnd": 1130,
      "Ġoccur": 1131,
      "Ġwhere": 1132,
      "Ġbaby": 1133,
      "Ġdent": 1134,
      "Ġsec": 1135,
      "Ġsmo": 1136,
      "tain": 1137,
      "Ġpregnant": 1138,
      "ency": 1139,
      "ching": 1140,
      "Ġalong": 1141,
      "Ġmuscle": 1142,
      "ues": 1143,
      "Ġmou": 1144,
      "pt": 1145,
      "Ġmg": 1146,
      "Ġwithout": 1147,
      "Ġwis": 1148,
      "Ġwal": 1149,
      "hed": 1150,
      "Ġused": 1151,
      "Ġson": 1152,
      "rac": 1153,
      "Ġcor": 1154,
      "Ġfunction": 1155,
      "ĠU": 1156,
      "Ġexperi": 1157,
      "Ġlead": 1158,
      "Ġfound": 1159,
      "ression": 1160,
      "ious": 1161,
      "Ġcard": 1162,
      "iat": 1163,
      "ulation": 1164,
      "Ġcontact": 1165,
      "uss": 1166,
      "Ġcold": 1167,
      "Ġmouth": 1168,
      "Ġcome": 1169,
      "Ġcer": 1170,
      "Ġquestions": 1171,
      "Ġdou": 1172,
      "its": 1173,
      "Ġiss": 1174,
      "Ġread": 1175,
      "mg": 1176,
      "Ġlife": 1177,
      "Ġclinical": 1178,
      "Ġfl": 1179,
      "Ġmake": 1180,
      "Ġlevels": 1181,
      "Ġcausing": 1182,
      "Ġreco": 1183,
      "ester": 1184,
      "Ġphysical": 1185,
      "Ġpresent": 1186,
      "Ġwa": 1187,
      "Ġupper": 1188,
      "Ġkind": 1189,
      "Ġabove": 1190,
      "Ġteeth": 1191,
      "Ġpul": 1192,
      "Ġmar": 1193,
      "Ġrelief": 1194,
      "Ġinformation": 1195,
      "Ġhours": 1196,
      "self": 1197,
      "Ġoral": 1198,
      "itive": 1199,
      "Ġhappen": 1200,
      "Ġtell": 1201,
      "Ġend": 1202,
      "Ġdiagnosed": 1203,
      "velop": 1204,
      "Ġpost": 1205,
      "ording": 1206,
      "Ġdont": 1207,
      "Ġrequire": 1208,
      "Ġgl": 1209,
      "av": 1210,
      "Ġjo": 1211,
      "ugh": 1212,
      "Ġdes": 1213,
      "Ġdevelop": 1214,
      "Ġbeing": 1215,
      "ty": 1216,
      "Ġtwice": 1217,
      "Ġtook": 1218,
      "Ġphysician": 1219,
      "Ġconfir": 1220,
      "Ġbleeding": 1221,
      "Ġsometimes": 1222,
      "ways": 1223,
      "Ġneeded": 1224,
      "Ġnothing": 1225,
      "Ġly": 1226,
      "Ġnerve": 1227,
      "band": 1228,
      "RE": 1229,
      "ments": 1230,
      "ute": 1231,
      "Ġhus": 1232,
      "Ġfre": 1233,
      "Ġinclu": 1234,
      "Ġhosp": 1235,
      "ures": 1236,
      "Ġtreated": 1237,
      "ric": 1238,
      "Ġput": 1239,
      "Ġtherapy": 1240,
      "Ġloc": 1241,
      "Ġsign": 1242,
      "ption": 1243,
      "Ġhusband": 1244,
      "Ġsore": 1245,
      "eries": 1246,
      "Ġaccording": 1247,
      "Ġnext": 1248,
      "vity": 1249,
      "Ġadvice": 1250,
      "enc": 1251,
      "Ġpossibil": 1252,
      "Ġneeds": 1253,
      "Ġdoub": 1254,
      "Ġaway": 1255,
      "Ġway": 1256,
      "Ġbrain": 1257,
      "Ġcyst": 1258,
      "itamin": 1259,
      "Ġmove": 1260,
      "Ġneu": 1261,
      "Ġhospital": 1262,
      "Ġbur": 1263,
      "Ġtoday": 1264,
      "Ġbel": 1265,
      "Ġinto": 1266,
      "ren": 1267,
      "Ġaffect": 1268,
      "ĠIm": 1269,
      "ĠTH": 1270,
      "Ġconcerns": 1271,
      "Ġstop": 1272,
      "Ġnumb": 1273,
      "Ġir": 1274,
      "Ġworried": 1275,
      "uce": 1276,
      "Ġel": 1277,
      "Ġsecond": 1278,
      "Ġpainful": 1279,
      "og": 1280,
      "Ġsal": 1281,
      "Ġdiff": 1282,
      "Ġgu": 1283,
      "Ġele": 1284,
      "Ġfeels": 1285,
      "Ġinjur": 1286,
      "Ġtype": 1287,
      "Ġsize": 1288,
      "Ġacid": 1289,
      "roid": 1290,
      "Ġprescribed": 1291,
      "YY": 1292,
      "Ġ15": 1293,
      "Ġwel": 1294,
      "tions": 1295,
      "Ġrecently": 1296,
      "geon": 1297,
      "Ġable": 1298,
      "Ġthanks": 1299,
      "Ġspine": 1300,
      "Ġalways": 1301,
      "Ġ9": 1302,
      "llen": 1303,
      "den": 1304,
      "Ġseen": 1305,
      "Ġstud": 1306,
      "ises": 1307,
      "Ġanal": 1308,
      "'s": 1309,
      "Ġdiffer": 1310,
      "ately": 1311,
      "Ġthree": 1312,
      "ten": 1313,
      "Ġbi": 1314,
      "Ġclear": 1315,
      "Ġdoctors": 1316,
      "Ġviral": 1317,
      "ade": 1318,
      "Ġdetails": 1319,
      "Ġhome": 1320,
      "Ġbron": 1321,
      "Ġthro": 1322,
      "Ġexercise": 1323,
      "Ġform": 1324,
      "Ġinflamm": 1325,
      "ather": 1326,
      "Ġbreath": 1327,
      "Ġsay": 1328,
      "lic": 1329,
      "Ġras": 1330,
      "??": 1331,
      "ones": 1332,
      "Ġdiscuss": 1333,
      "Ġnever": 1334,
      "Ġvisit": 1335,
      "Ġbronch": 1336,
      "Ġprob": 1337,
      "Ġcourse": 1338,
      "ces": 1339,
      "Ġwelcome": 1340,
      "Ġbit": 1341,
      "Ġgum": 1342,
      "otherapy": 1343,
      "Ġhair": 1344,
      "ream": 1345,
      "Ġmedications": 1346,
      "Ġlos": 1347,
      "Ġstr": 1348,
      "Ġmain": 1349,
      "Ġref": 1350,
      "logist": 1351,
      "Ġfine": 1352,
      "hi": 1353,
      "Ġnotic": 1354,
      "Ġdoing": 1355,
      "riend": 1356,
      "Ġheadac": 1357,
      "hatD": 1358,
      "Ġdaugh": 1359,
      "ied": 1360,
      "Ġdiffic": 1361,
      "Ġqueries": 1362,
      "Ġcell": 1363,
      "Ġfam": 1364,
      "Ġcaused": 1365,
      "Ġes": 1366,
      "most": 1367,
      "Ġpen": 1368,
      "Ġspecial": 1369,
      "Ġfa": 1370,
      "Ġhorm": 1371,
      "uck": 1372,
      "Ġanother": 1373,
      "Ġmedical": 1374,
      "Ġ/": 1375,
      "ider": 1376,
      "adder": 1377,
      "Ġ12": 1378,
      "fort": 1379,
      "Ġfollowing": 1380,
      "Ġknee": 1381,
      "the": 1382,
      "ciated": 1383,
      "Ġfree": 1384,
      "Ġmanage": 1385,
      "Ġinjury": 1386,
      "Ġsurgeon": 1387,
      "atic": 1388,
      "ling": 1389,
      "),": 1390,
      "Ġmet": 1391,
      "Ġmentioned": 1392,
      "Ġob": 1393,
      "Ġrad": 1394,
      "Ġsoon": 1395,
      "ĠAN": 1396,
      "Ġlymp": 1397,
      "Ġep": 1398,
      "Ġswo": 1399,
      "men": 1400,
      "ities": 1401,
      "arm": 1402,
      "Ġabdominal": 1403,
      "Ġbreast": 1404,
      "Ġclar": 1405,
      "Ġhealthy": 1406,
      "Ġvom": 1407,
      "Ġfat": 1408,
      "ions": 1409,
      "zy": 1410,
      "Ġvitamin": 1411,
      "Ġbone": 1412,
      "yroid": 1413,
      "Ġmust": 1414,
      "Ġgener": 1415,
      "Ġdentist": 1416,
      "har": 1417,
      "Ġeat": 1418,
      "Ġfamily": 1419,
      "Ġdaughter": 1420,
      "less": 1421,
      "Ġresults": 1422,
      "Ġswollen": 1423,
      "Ġlook": 1424,
      "oc": 1425,
      "Ġcyc": 1426,
      "Ġgrow": 1427,
      "Ġpe": 1428,
      "Ġthroat": 1429,
      "Ġseem": 1430,
      "lt": 1431,
      "mple": 1432,
      "not": 1433,
      "Ġless": 1434,
      "Ġlater": 1435,
      "Ġmild": 1436,
      "Ġfluid": 1437,
      "Ġcar": 1438,
      "Ġimprove": 1439,
      "pped": 1440,
      "Ġneg": 1441,
      "Ġdifficult": 1442,
      "ever": 1443,
      "Ġnoticed": 1444,
      "urb": 1445,
      "Ġspot": 1446,
      "Ġimport": 1447,
      "Ġnod": 1448,
      "kes": 1449,
      "Ġeffects": 1450,
      "Ġexperienc": 1451,
      "Ġstool": 1452,
      "ably": 1453,
      "hol": 1454,
      "Ġpass": 1455,
      "ave": 1456,
      "Ġconcerned": 1457,
      "Ġearly": 1458,
      "Ġbo": 1459,
      "mun": 1460,
      "Ġthings": 1461,
      "arg": 1462,
      "Ġey": 1463,
      "Ġcur": 1464,
      "Ġhere": 1465,
      "rap": 1466,
      "Ġcure": 1467,
      "Ġpossibility": 1468,
      "Ġtub": 1469,
      "ĠX": 1470,
      "Ġdiab": 1471,
      "Ġindic": 1472,
      "ene": 1473,
      "Ġperson": 1474,
      "Ġrem": 1475,
      "Ġdose": 1476,
      "Ġles": 1477,
      "Ġwriting": 1478,
      "Ġcame": 1479,
      "Ġanswers": 1480,
      "ronic": 1481,
      "Ġimportant": 1482,
      "EN": 1483,
      "Ġgast": 1484,
      "me": 1485,
      "Ġbreathing": 1486,
      "Ġalmost": 1487,
      "rit": 1488,
      "Ġworse": 1489,
      "Ġface": 1490,
      "ced": 1491,
      "Ġfrequ": 1492,
      "Ġprevent": 1493,
      "Ġurin": 1494,
      "Ġremoved": 1495,
      "iatr": 1496,
      "Ġfelt": 1497,
      "cohol": 1498,
      "Ġprov": 1499,
      "ĠCT": 1500,
      "Ġexercises": 1501,
      "cop": 1502,
      "Ġincrease": 1503,
      "ole": 1504,
      "hatDoctor": 1505,
      "ween": 1506,
      "Ġreduce": 1507,
      "Ġneuro": 1508,
      "ension": 1509,
      "Ġwon": 1510,
      "Ġconsider": 1511,
      "Ġloss": 1512,
      "Ġlikely": 1513,
      "urn": 1514,
      "Ġrelax": 1515,
      "Ġallergic": 1516,
      "Ġappear": 1517,
      "order": 1518,
      "Ġtiss": 1519,
      "thma": 1520,
      "Ġrun": 1521,
      "ature": 1522,
      "Ġlymph": 1523,
      "Ġreac": 1524,
      "als": 1525,
      "Ġdepend": 1526,
      "Ġasso": 1527,
      "Ġcream": 1528,
      "Ġperf": 1529,
      "Ġbetween": 1530,
      "Ġhyper": 1531,
      "ially": 1532,
      "Ġspecialist": 1533,
      "Ġinha": 1534,
      "Ġsyst": 1535,
      "Ġpatients": 1536,
      "Ġchronic": 1537,
      "Ġasking": 1538,
      "Ġallergy": 1539,
      "male": 1540,
      "Ġasthma": 1541,
      "Ġpains": 1542,
      "Ġwhite": 1543,
      "iac": 1544,
      "Ġalcohol": 1545,
      "Ġrecovery": 1546,
      "ective": 1547,
      "Ġperiods": 1548,
      "Ġseri": 1549,
      "Ġmanagement": 1550,
      "oma": 1551,
      "Ġslight": 1552,
      "rent": 1553,
      "Ġyrs": 1554,
      "Ġpan": 1555,
      "Ġnegative": 1556,
      "Ġexc": 1557,
      "Ġarm": 1558,
      "Ġ?": 1559,
      "Ġregards": 1560,
      "be": 1561,
      "Ġclarific": 1562,
      "Ġweak": 1563,
      "Ġris": 1564,
      "ared": 1565,
      "aw": 1566,
      "Ġrate": 1567,
      "Ġrequired": 1568,
      "Ġhot": 1569,
      "Ġconfirm": 1570,
      "ber": 1571,
      "Ġaddition": 1572,
      "Ġevaluation": 1573,
      "Ġplan": 1574,
      "Ġfr": 1575,
      "Ġconce": 1576,
      "Ġserious": 1577,
      "Ġassociated": 1578,
      "ST": 1579,
      "UR": 1580,
      "Ġadvised": 1581,
      "Ġem": 1582,
      "Ġinflammation": 1583,
      "ward": 1584,
      "ĠEC": 1585,
      "gar": 1586,
      "Ġabs": 1587,
      "Ġtend": 1588,
      "ins": 1589,
      "Ġtum": 1590,
      "ner": 1591,
      "Ġdirect": 1592,
      "Ġcalled": 1593,
      "Ġeff": 1594,
      "but": 1595,
      "bin": 1596,
      "Ġbed": 1597,
      "Ġheav": 1598,
      "normal": 1599,
      "cription": 1600,
      "Ġgall": 1601,
      "Ġrash": 1602,
      "ulti": 1603,
      "Ġlip": 1604,
      "Ġshort": 1605,
      "Ġhurts": 1606,
      "Ġtop": 1607,
      "Ġcontinue": 1608,
      "Ġtou": 1609,
      "Ġfull": 1610,
      "Ġster": 1611,
      "AN": 1612,
      "acteri": 1613,
      "Ġpers": 1614,
      "ish": 1615,
      "Ġfemale": 1616,
      "ology": 1617,
      "Ġlegs": 1618,
      "ĠNo": 1619,
      "arge": 1620,
      "Ġwithin": 1621,
      "Ġnear": 1622,
      "ided": 1623,
      "Ġdiseases": 1624,
      "Ġaccordingly": 1625,
      "ake": 1626,
      "Ġdisorder": 1627,
      "Ġmean": 1628,
      "Ġdifferent": 1629,
      "Ġinjection": 1630,
      "ors": 1631,
      "AL": 1632,
      "Ġhes": 1633,
      "OR": 1634,
      "Ġ30": 1635,
      "ings": 1636,
      "Ġser": 1637,
      "Ġluck": 1638,
      "ither": 1639,
      "uction": 1640,
      "Ġpenis": 1641,
      "!!": 1642,
      "Ġmon": 1643,
      "Ġwhy": 1644,
      "ĠR": 1645,
      "Ġprod": 1646,
      "Ġtra": 1647,
      "Ġsitu": 1648,
      "Ġtrans": 1649,
      "Ġlocal": 1650,
      "Ġsugar": 1651,
      "Ġacti": 1652,
      "Ġsystem": 1653,
      "Ġchanges": 1654,
      "Ġthank": 1655,
      "Ġcardiac": 1656,
      "Ġbump": 1657,
      "Ġtemp": 1658,
      "Ġact": 1659,
      "Ġer": 1660,
      "Ġcomplain": 1661,
      "pl": 1662,
      "12": 1663,
      "Ġinvestigations": 1664,
      "iness": 1665,
      "ysis": 1666,
      "Ġdam": 1667,
      "Ġnose": 1668,
      "ural": 1669,
      "Ġwarm": 1670,
      "nal": 1671,
      "AT": 1672,
      "Ġbro": 1673,
      "Ġthyroid": 1674,
      "ign": 1675,
      "ĠECG": 1676,
      "Ġhurt": 1677,
      "Ġwalk": 1678,
      "com": 1679,
      "ĠWe": 1680,
      "Ġdiz": 1681,
      "gen": 1682,
      "Ġtrying": 1683,
      "ired": 1684,
      "inf": 1685,
      "Ġpersist": 1686,
      "Ġ:": 1687,
      "Ġcouple": 1688,
      "Ġcomes": 1689,
      "ood": 1690,
      "Ġgets": 1691,
      "Ġthin": 1692,
      "itate": 1693,
      "Ġapply": 1694,
      "Ġabnormal": 1695,
      "Ġnew": 1696,
      "pec": 1697,
      "Ġmulti": 1698,
      "Ġactive": 1699,
      "ral": 1700,
      "Ġdoesn": 1701,
      "Ġfib": 1702,
      "Ġill": 1703,
      "Ġlif": 1704,
      "Ġnon": 1705,
      "Ġcant": 1706,
      "Ġbacteri": 1707,
      "Ġprog": 1708,
      "Ġpositive": 1709,
      "Ġfall": 1710,
      "10": 1711,
      "ically": 1712,
      "Ġunderg": 1713,
      "Ġcannot": 1714,
      "Ġtablet": 1715,
      "Ġbecome": 1716,
      "Ġmother": 1717,
      "ution": 1718,
      "Ġissues": 1719,
      "Ġmast": 1720,
      "Ġbiop": 1721,
      "Ġsteroid": 1722,
      "Ġasp": 1723,
      "Ġprobably": 1724,
      "Ġeither": 1725,
      "Ġlet": 1726,
      "Ġvomiting": 1727,
      "ready": 1728,
      "Ġderm": 1729,
      "Ġleast": 1730,
      "Ġroot": 1731,
      "Ġwhether": 1732,
      "Ġvar": 1733,
      "Ġtissue": 1734,
      "vi": 1735,
      "Ġcases": 1736,
      "Ġalready": 1737,
      "OT": 1738,
      "Ġpills": 1739,
      "Ġtill": 1740,
      "Ġsolved": 1741,
      "ox": 1742,
      "Ġinside": 1743,
      "get": 1744,
      "Ġsoft": 1745,
      "Ġprot": 1746,
      "Ġclarifications": 1747,
      "Ġmuscles": 1748,
      "Ġgoes": 1749,
      "Ġide": 1750,
      "ĠChatDoctor": 1751,
      "--": 1752,
      "Ġresol": 1753,
      "Ġstone": 1754,
      "Ġinv": 1755,
      "arr": 1756,
      "Ġmil": 1757,
      "Ġshoulder": 1758,
      "Ġchange": 1759,
      "Ġthought": 1760,
      "Ġsmoking": 1761,
      "Ġpus": 1762,
      "Ġhesitate": 1763,
      "Ġpr": 1764,
      "Ġgave": 1765,
      "Ġligh": 1766,
      "Ġinfections": 1767,
      "Ġfriend": 1768,
      "ĠĠĠĠĠĠĠĠ": 1769,
      "Ġfoot": 1770,
      "esterday": 1771,
      "Ġdermat": 1772,
      "Ġsupple": 1773,
      "Ġrout": 1774,
      "ritis": 1775,
      "Ġpulmon": 1776,
      "Ġuntil": 1777,
      "Ġheadache": 1778,
      "Ġcompletely": 1779,
      "rot": 1780,
      "Ġshar": 1781,
      "Ġbiopsy": 1782,
      "Ġlim": 1783,
      "ED": 1784,
      "Ġrisk": 1785,
      "ING": 1786,
      "Ġquite": 1787,
      "Ġimmun": 1788,
      "Ġdist": 1789,
      "Ġpat": 1790,
      "Ġsituation": 1791,
      "Ġwrong": 1792,
      "Ġexact": 1793,
      "Ġfactor": 1794,
      "wh": 1795,
      "Ġ14": 1796,
      "Ġbladder": 1797,
      "Ġrib": 1798,
      "Ġ100": 1799,
      "Ġnecess": 1800,
      "Ġclean": 1801,
      "Ġtri": 1802,
      "Ġnause": 1803,
      "Ġheavy": 1804,
      "Ġseveral": 1805,
      "Ġitch": 1806,
      "ates": 1807,
      "Dear": 1808,
      "Ġsays": 1809,
      "Ġmid": 1810,
      "Ġmostly": 1811,
      "Ġcycle": 1812,
      "Ġval": 1813,
      "Ġwonder": 1814,
      "Ġconsulting": 1815,
      "Ġsub": 1816,
      "Ġtablets": 1817,
      "Ġhep": 1818,
      "ized": 1819,
      "reen": 1820,
      "Ġfast": 1821,
      "Ġincreased": 1822,
      "Ġsperm": 1823,
      "Ġblock": 1824,
      "Ġconst": 1825,
      "ph": 1826,
      "Ġsuggestion": 1827,
      "Ġdefin": 1828,
      "Ġtreating": 1829,
      "Ġdischar": 1830,
      "amine": 1831,
      "Ġcra": 1832,
      "Ġposting": 1833,
      "Ġpeop": 1834,
      "Ġchances": 1835,
      "Ġstand": 1836,
      "enter": 1837,
      "HI": 1838,
      "Ġfollic": 1839,
      "Ġbelow": 1840,
      "utes": 1841,
      "itor": 1842,
      "Ġexperiencing": 1843,
      "Ġtried": 1844,
      "Ġcho": 1845,
      "Ġreports": 1846,
      "Ġchecked": 1847,
      "Ġinclude": 1848,
      "ĠAND": 1849,
      "Ġprof": 1850,
      "Ġsensation": 1851,
      "Ġyesterday": 1852,
      "Ġwait": 1853,
      "OU": 1854,
      "Ġpeople": 1855,
      "ĠDr": 1856,
      "Ġelse": 1857,
      "Ġ24": 1858,
      "Ġstage": 1859,
      "copy": 1860,
      "Ġgeneral": 1861,
      "cho": 1862,
      "tility": 1863,
      "Ġconditions": 1864,
      "Ġcells": 1865,
      "Ġhem": 1866,
      "Ġdee": 1867,
      "Ġsud": 1868,
      "Ġsemen": 1869,
      "intment": 1870,
      "Ġroutine": 1871,
      "Ġspread": 1872,
      "Ġconc": 1873,
      "Ġcertain": 1874,
      "Ġcult": 1875,
      "usion": 1876,
      "medi": 1877,
      "LO": 1878,
      "Ġovulation": 1879,
      "ros": 1880,
      "ni": 1881,
      "aining": 1882,
      "asis": 1883,
      "ife": 1884,
      "Ġenl": 1885,
      "Ġminutes": 1886,
      "TION": 1887,
      "Ġphysi": 1888,
      "isod": 1889,
      "Ġassess": 1890,
      "pecially": 1891,
      "ted": 1892,
      "Ġdoubts": 1893,
      "Ġburning": 1894,
      "Ġepisod": 1895,
      "Ġsudden": 1896,
      "Ġbru": 1897,
      "Ġbronchitis": 1898,
      "Ġperform": 1899,
      "Ġmasturb": 1900,
      "gi": 1901,
      "gan": 1902,
      "Ġimmedi": 1903,
      "Ġmale": 1904,
      "ES": 1905,
      "Âł": 1906,
      "Ġdecre": 1907,
      "alp": 1908,
      "Ġirrit": 1909,
      "Ġitching": 1910,
      "iatrist": 1911,
      "ram": 1912,
      "Ġmass": 1913,
      ",\"}]}": 1914,
      "kill": 1915,
      "az": 1916,
      "Ġfeet": 1917,
      "Ġcontinu": 1918,
      "Ġculture": 1919,
      "Ġnecessary": 1920,
      "ding": 1921,
      "enti": 1922,
      "Ġextre": 1923,
      "Ġsinus": 1924,
      "Ġeating": 1925,
      "etic": 1926,
      "Ġsafe": 1927,
      "Ġjoint": 1928,
      "Ġmeas": 1929,
      "Ġdepression": 1930,
      "FT": 1931,
      "Ġ25": 1932,
      "Ġdamage": 1933,
      "Ġtong": 1934,
      "Ġour": 1935,
      "Ġrepe": 1936,
      "Ġfather": 1937,
      "Ġdear": 1938,
      "Ġclot": 1939,
      "Ġpsychiatrist": 1940,
      "Ġvag": 1941,
      "Ġdeep": 1942,
      "Ġtongue": 1943,
      "Ġthor": 1944,
      "Ġinst": 1945,
      "Ġtract": 1946,
      "uct": 1947,
      "hea": 1948,
      "inflamm": 1949,
      "Ġrecur": 1950,
      "etes": 1951,
      "ants": 1952,
      "ĠER": 1953,
      "Ġreduc": 1954,
      "Ġcurrent": 1955,
      "Ġoften": 1956,
      "Ġmilk": 1957,
      "ĠY": 1958,
      "Ġhalf": 1959,
      "Ġtired": 1960,
      "Ġavail": 1961,
      "ount": 1962,
      "Ġespecially": 1963,
      "Ġcoming": 1964,
      "AS": 1965,
      "Ġfoods": 1966,
      "Ġstren": 1967,
      "Ġlarge": 1968,
      "ĠTO": 1969,
      "AR": 1970,
      "Ġelev": 1971,
      "tice": 1972,
      "Ġissue": 1973,
      "Ġ...": 1974,
      "ism": 1975,
      "Ġexcess": 1976,
      "Ġinvol": 1977,
      "Ġtouch": 1978,
      "Ġproced": 1979,
      "Ġadditional": 1980,
      "Ġul": 1981,
      "Ġdischarge": 1982,
      "right": 1983,
      "Ġradi": 1984,
      "Ġhowever": 1985,
      "Ġpath": 1986,
      "Ġlab": 1987,
      "Ġattack": 1988,
      "Ġinterc": 1989,
      "ange": 1990,
      "ungal": 1991,
      "Ġdeveloped": 1992,
      "ium": 1993,
      "ĠIN": 1994,
      "hen": 1995,
      "Ġrespir": 1996,
      "Ġpainkill": 1997,
      "Ġwife": 1998,
      "Ġmeans": 1999,
      "omy": 2000,
      "Ġdiabetes": 2001,
      "Ġsharp": 2002,
      "Ġaffected": 2003,
      "Ġok": 2004,
      "uter": 2005,
      "Ġpoint": 2006,
      "Ġdoubt": 2007,
      "Ġtumor": 2008,
      "ides": 2009,
      "iti": 2010,
      "Ġfail": 2011,
      "Ġconstant": 2012,
      "Ġexplain": 2013,
      "vical": 2014,
      "Ġlooks": 2015,
      "Ġworking": 2016,
      "Ġfing": 2017,
      "iew": 2018,
      "ng": 2019,
      "Ġmal": 2020,
      "Ġevaluated": 2021,
      "Ġmat": 2022,
      "Ġhip": 2023,
      "ĠBP": 2024,
      "Ġsick": 2025,
      "gesic": 2026,
      "ID": 2027,
      "Ġgy": 2028,
      "emia": 2029,
      "Ġlesion": 2030,
      "Ġfer": 2031,
      "Ġillness": 2032,
      "Ġstopped": 2033,
      "reg": 2034,
      "ang": 2035,
      "Ġavailable": 2036,
      "Ġcomplic": 2037,
      "ler": 2038,
      "Ġgums": 2039,
      "ps": 2040,
      "Ġtight": 2041,
      "Ġmod": 2042,
      "Ġfore": 2043,
      "Ġopen": 2044,
      "ix": 2045,
      "Ġappre": 2046,
      "Ġsound": 2047,
      "Ġrespiratory": 2048,
      "Ġanalgesic": 2049,
      "Ġreaction": 2050,
      "Ġextreme": 2051,
      "Ġfact": 2052,
      "Ġret": 2053,
      "irth": 2054,
      "Ġnausea": 2055,
      "fen": 2056,
      "mia": 2057,
      "Ġknown": 2058,
      "Ġ18": 2059,
      "iv": 2060,
      "uture": 2061,
      "Ġjaw": 2062,
      "Ġintercourse": 2063,
      "Ġ200": 2064,
      "Ġstones": 2065,
      "Ġcervical": 2066,
      "Ġair": 2067,
      "Ġchance": 2068,
      "let": 2069,
      "line": 2070,
      "Ġprescribe": 2071,
      "Ġrev": 2072,
      "Ġtheir": 2073,
      "Ġdiscom": 2074,
      "Ġadd": 2075,
      "Ġfatty": 2076,
      "LE": 2077,
      "Ġdoc": 2078,
      "bal": 2079,
      "no": 2080,
      "Ġcir": 2081,
      "Ġchem": 2082,
      "Ġeffective": 2083,
      "Ġdiscomfort": 2084,
      "Ġdefinite": 2085,
      "ision": 2086,
      "BC": 2087,
      "Ġwalking": 2088,
      "inflammatory": 2089,
      "ons": 2090,
      "Ġ0": 2091,
      "Ġinfected": 2092,
      "Ġlight": 2093,
      "af": 2094,
      "eg": 2095,
      "zing": 2096,
      "Ġank": 2097,
      "Ġwom": 2098,
      "Ġdel": 2099,
      "Ġsim": 2100,
      "Ġeverything": 2101,
      "Ġposition": 2102,
      "iled": 2103,
      "Ġmiss": 2104,
      "Ġoper": 2105,
      "ech": 2106,
      "ured": 2107,
      "cin": 2108,
      "Ġbil": 2109,
      "time": 2110,
      "Ġgiving": 2111,
      "Ġclose": 2112,
      "Ġsimple": 2113,
      "wn": 2114,
      "Ġdefici": 2115,
      "Ġtal": 2116,
      "VE": 2117,
      "Ġenough": 2118,
      "Ġbirth": 2119,
      "Ġwhole": 2120,
      "osing": 2121,
      "Ġregarding": 2122,
      "Ġspecific": 2123,
      "Ġregularly": 2124,
      "Ġhepat": 2125,
      "ches": 2126,
      "Ġph": 2127,
      "fer": 2128,
      "Ġreasons": 2129,
      "Ġwondering": 2130,
      "Ġundergo": 2131,
      "Ġbased": 2132,
      "Ġnumbness": 2133,
      "Ġcorrect": 2134,
      "Ġamount": 2135,
      "Ġmonitor": 2136,
      "Ġfuture": 2137,
      "IC": 2138,
      "TH": 2139,
      "Ġstudy": 2140,
      "Ġwish": 2141,
      "ropri": 2142,
      ".-": 2143,
      "Ġintake": 2144,
      "Ġcramp": 2145,
      "Ġpel": 2146,
      "Ġcoun": 2147,
      "ents": 2148,
      "Ġsexual": 2149,
      "Ġlungs": 2150,
      "ĠAt": 2151,
      "Ġfru": 2152,
      "iry": 2153,
      "Ġname": 2154,
      "ĠTHE": 2155,
      "Ġhands": 2156,
      "jac": 2157,
      "vious": 2158,
      "Ġsuggested": 2159,
      "Ġspinal": 2160,
      "Ġdiarr": 2161,
      "tern": 2162,
      "Ġtab": 2163,
      "Ġregion": 2164,
      "Ġprote": 2165,
      "Ġorth": 2166,
      "Ġang": 2167,
      "ian": 2168,
      "ological": 2169,
      "Ġmaintain": 2170,
      "AC": 2171,
      "Ġterm": 2172,
      "Ġslow": 2173,
      "Ġver": 2174,
      "Ġswe": 2175,
      "Ġ50": 2176,
      "Ġstre": 2177,
      "raphy": 2178,
      "Ġappropri": 2179,
      "ains": 2180,
      "Ġgreat": 2181,
      "Ġmade": 2182,
      "Ġhab": 2183,
      "Ġshows": 2184,
      "Ġfac": 2185,
      "Ġsus": 2186,
      "Ġhappens": 2187,
      "Ġdermatologist": 2188,
      "Ġcoughing": 2189,
      "Ġanemia": 2190,
      "OM": 2191,
      "Ġseiz": 2192,
      "Ġalright": 2193,
      "onal": 2194,
      "Ġbow": 2195,
      "mm": 2196,
      "Ġgastro": 2197,
      "Ġprocedure": 2198,
      "Ġstrong": 2199,
      "nec": 2200,
      "Ġelect": 2201,
      "Ġmuc": 2202,
      "Ġshowed": 2203,
      "Ġurinary": 2204,
      "neum": 2205,
      "Ġhypert": 2206,
      "Ġeas": 2207,
      "Ġfront": 2208,
      "IS": 2209,
      "Ġturn": 2210,
      "Ġ16": 2211,
      "Ġmom": 2212,
      "Ġsubs": 2213,
      "Ġhappened": 2214,
      "Ġnat": 2215,
      "tif": 2216,
      "Ġdiarrhea": 2217,
      "Ġ11": 2218,
      "ĠAL": 2219,
      "Ġtraum": 2220,
      "Ġcontrac": 2221,
      "Ġuseful": 2222,
      "Ġpelv": 2223,
      "Ġfract": 2224,
      "Ġmeals": 2225,
      "ark": 2226,
      "rown": 2227,
      "Ġactivity": 2228,
      "Ġhyp": 2229,
      "Ġcreat": 2230,
      "Ġ40": 2231,
      "Ġimmediately": 2232,
      "Ġting": 2233,
      "ilar": 2234,
      "what": 2235,
      "icy": 2236,
      "Ġtech": 2237,
      "Ġsitting": 2238,
      "Ġoccurs": 2239,
      "Ġappears": 2240,
      "Ġ..": 2241,
      "str": 2242,
      "Ġhygi": 2243,
      "Ġra": 2244,
      "Ġdos": 2245,
      "Ġ13": 2246,
      "Ġeye": 2247,
      "athy": 2248,
      "cept": 2249,
      "Ġveget": 2250,
      "stru": 2251,
      "Ġfrequent": 2252,
      "Ġgrowth": 2253,
      "ility": 2254,
      "wards": 2255,
      "Ġsurgical": 2256,
      "Ġyourself": 2257,
      "Ġiron": 2258,
      "oscopy": 2259,
      "Ġdairy": 2260,
      "Ġblack": 2261,
      "Ġcombin": 2262,
      "ATION": 2263,
      "Ġbot": 2264,
      "ĠTo": 2265,
      "old": 2266,
      "Ġsite": 2267,
      "Ġrespon": 2268,
      "ident": 2269,
      "Ġacute": 2270,
      "ister": 2271,
      "Ġemerg": 2272,
      "Ġcr": 2273,
      "Ġben": 2274,
      "Ġplace": 2275,
      "olic": 2276,
      "dle": 2277,
      "Ġcardio": 2278,
      "Ġstarting": 2279,
      "Ġthorough": 2280,
      "itivity": 2281,
      "URL": 2282,
      "Ġcompression": 2283,
      "Ġproperly": 2284,
      "Ġthose": 2285,
      "Ġsuggestions": 2286,
      "Ġappropriate": 2287,
      "Ġmultiple": 2288,
      "uff": 2289,
      "onia": 2290,
      "elcome": 2291,
      "Ġhygiene": 2292,
      "Ġped": 2293,
      "ieve": 2294,
      "Ġstep": 2295,
      "Ġpi": 2296,
      "Ġever": 2297,
      "Ġstreng": 2298,
      "asm": 2299,
      "Ġslightly": 2300,
      "Ġsolution": 2301,
      "full": 2302,
      "Ġdescrib": 2303,
      "Ġdefinitely": 2304,
      "Ġdelay": 2305,
      "like": 2306,
      "Ġsir": 2307,
      "Ġsusp": 2308,
      "Ġsupplements": 2309,
      "bl": 2310,
      "Ġsimilar": 2311,
      "au": 2312,
      "Ġenzy": 2313,
      "Ġown": 2314,
      "Ġhormonal": 2315,
      "Ġprofile": 2316,
      "Ġelevated": 2317,
      "Ġpneum": 2318,
      "Ġweakness": 2319,
      "Ġant": 2320,
      "Ġmind": 2321,
      "Ġdescription": 2322,
      "Ġtot": 2323,
