<pad>	0
<unk>	0
<bos>	0
<eos>	0
<user>	0
<assistant>	0
<system>	0
<mask>	0
‚ĖĀt	-0
‚ĖĀa	-1
in	-2
he	-3
on	-4
‚ĖĀs	-5
re	-6
ou	-7
er	-8
‚ĖĀc	-9
is	-10
or	-11
ha	-12
‚ĖĀw	-13
‚ĖĀb	-14
‚ĖĀan	-15
‚ĖĀm	-16
‚ĖĀf	-17
‚ĖĀthe	-18
it	-19
‚ĖĀd	-20
‚ĖĀp	-21
en	-22
ing	-23
ti	-24
es	-25
‚ĖĀI	-26
ed	-27
‚ĖĀto	-28
‚ĖĀand	-29
‚ĖĀo	-30
‚ĖĀy	-31
al	-32
‚ĖĀyou	-33
an	-34
‚ĖĀin	-35
‚ĖĀha	-36
le	-37
‚ĖĀn	-38
ve	-39
om	-40
‚ĖĀof	-41
ar	-42
as	-43
at	-44
ll	-45
‚ĖĀl	-46
‚ĖĀis	-47
ic	-48
tion	-49
‚ĖĀbe	-50
‚ĖĀg	-51
us	-52
ot	-53
hat	-54
‚ĖĀre	-55
‚ĖĀhe	-56
ct	-57
ly	-58
‚ĖĀe	-59
‚ĖĀfor	-60
‚ĖĀi	-61
ro	-62
ay	-63
‚ĖĀT	-64
‚ĖĀth	-65
ld	-66
‚ĖĀyour	-67
‚ĖĀhave	-68
ent	-69
‚ĖĀit	-70
et	-71
ow	-72
‚ĖĀH	-73
id	-74
os	-75
‚ĖĀh	-76
ur	-77
‚ĖĀon	-78
‚ĖĀmy	-79
gh	-80
ul	-81
od	-82
ain	-83
ke	-84
‚ĖĀcon	-85
ver	-86
‚ĖĀcan	-87
ation	-88
ac	-89
ith	-90
‚ĖĀC	-91
‚ĖĀwith	-92
‚ĖĀD	-93
‚ĖĀst	-94
ut	-95
‚ĖĀA	-96
ould	-97
ctor	-98
‚ĖĀor	-99
st	-100
..	-101
qu	-102
octor	-103
op	-104
ee	-105
mp	-106
‚ĖĀthat	-107
‚ĖĀare	-108
th	-109
un	-110
ec	-111
‚ĖĀas	-112
her	-113
ter	-114
‚ĖĀli	-115
‚ĖĀS	-116
‚ĖĀr	-117
‚ĖĀthis	-118
‚ĖĀnot	-119
am	-120
ill	-121
ol	-122
est	-123
ome	-124
igh	-125
ood	-126
ble	-127
‚ĖĀsu	-128
out	-129
‚ĖĀpain	-130
ad	-131
‚ĖĀal	-132
ell	-133
han	-134
ce	-135
‚ĖĀqu	-136
‚ĖĀpro	-137
‚ĖĀne	-138
‚ĖĀ"	-139
ist	-140
ir	-141
‚ĖĀca	-142
ion	-143
res	-144
ch	-145
‚ĖĀta	-146
‚ĖĀM	-147
ment	-148
ase	-149
‚ĖĀme	-150
reat	-151
‚ĖĀex	-152
ight	-153
se	-154
pp	-155
im	-156
‚ĖĀdo	-157
‚ĖĀwh	-158
‚ĖĀdi	-159
‚ĖĀW	-160
‚ĖĀDoctor	-161
‚ĖĀab	-162
use	-163
‚ĖĀsh	-164
ks	-165
gn	-166
‚ĖĀChat	-167
ge	-168
il	-169
one	-170
‚ĖĀfr	-171
ine	-172
‚ĖĀwill	-173
‚ĖĀle	-174
‚ĖĀk	-175
ear	-176
‚ĖĀThe	-177
der	-178
‚ĖĀbut	-179
lp	-180
‚ĖĀwas	-181
‚ĖĀ2	-182
ther	-183
‚ĖĀget	-184
um	-185
‚ĖĀ1	-186
‚ĖĀif	-187
so	-188
‚ĖĀhelp	-189
ast	-190
ess	-191
‚ĖĀam	-192
tic	-193
‚ĖĀP	-194
nd	-195
‚ĖĀun	-196
ult	-197
orm	-198
‚ĖĀinf	-199
ore	-200
‚ĖĀsy	-201
‚ĖĀday	-202
‚ĖĀlike	-203
‚ĖĀ(	-204
‚ĖĀany	-205
ff	-206
ri	-207
‚ĖĀhas	-208
art	-209
‚ĖĀbl	-210
‚ĖĀhad	-211
‚ĖĀv	-212
ery	-213
ure	-214
‚ĖĀB	-215
‚ĖĀat	-216
‚ĖĀY	-217
‚ĖĀdis	-218
ate	-219
ue	-220
‚ĖĀsp	-221
‚ĖĀmay	-222
very	-223
‚ĖĀtreat	-224
ally	-225
ough	-226
‚ĖĀcom	-227
‚ĖĀfrom	-228
tom	-229
‚ĖĀwe	-230
cer	-231
‚ĖĀHi	-232
‚ĖĀse	-233
‚ĖĀneed	-234
ant	-235
‚ĖĀshould	-236
‚ĖĀalso	-237
‚ĖĀYou	-238
‚ĖĀwor	-239
up	-240
ope	-241
‚ĖĀfe	-242
mptom	-243
og	-244
ra	-245
and	-246
‚ĖĀde	-247
hen	-248
king	-249
‚ĖĀper	-250
ack	-251
‚ĖĀsome	-252
ich	-253
‚ĖĀsymptom	-254
fter	-255
‚ĖĀso	-256
ry	-257
edic	-258
ress	-259
‚ĖĀall	-260
‚ĖĀthere	-261
‚ĖĀad	-262
‚ĖĀbeen	-263
‚ĖĀdoctor	-264
‚ĖĀIf	-265
ect	-266
ection	-267
‚ĖĀwould	-268
‚ĖĀpre	-269
‚ĖĀquery	-270
‚ĖĀwhich	-271
sult	-272
hanks	-273
‚ĖĀby	-274
‚ĖĀj	-275
‚ĖĀIt	-276
ab	-277
‚ĖĀtim	-278
‚ĖĀyear	-279
‚ĖĀno	-280
‚ĖĀF	-281
‚ĖĀblood	-282
ated	-283
ide	-284
hy	-285
‚ĖĀunder	-286
red	-287
‚ĖĀtest	-288
all	-289
ost	-290
‚ĖĀtake	-291
‚ĖĀkn	-292
eel	-293
ia	-294
‚ĖĀ-	-295
end	-296
‚ĖĀout	-297
‚ĖĀmedic	-298
‚ĖĀthen	-299
gg	-300
‚ĖĀafter	-301
‚ĖĀ3	-302
‚ĖĀac	-303
ust	-304
‚ĖĀtreatment	-305
blem	-306
nt	-307
ound	-308
‚ĖĀabout	-309
‚ĖĀproblem	-310
‚ĖĀus	-311
ving	-312
ity	-313
‚ĖĀgo	-314
‚ĖĀche	-315
‚ĖĀfeel	-316
ort	-317
ive	-318
per	-319
estion	-320
‚ĖĀsymptoms	-321
‚ĖĀL	-322
cy	-323
‚ĖĀmon	-324
‚ĖĀcont	-325
‚ĖĀHope	-326
‚ĖĀback	-327
ong	-328
ormal	-329
sw	-330
ep	-331
‚ĖĀinfection	-332
‚ĖĀher	-333
ical	-334
‚ĖĀansw	-335
‚ĖĀnow	-336
‚ĖĀG	-337
‚ĖĀdays	-338
lease	-339
‚ĖĀag	-340
‚ĖĀE	-341
‚ĖĀHell	-342
‚ĖĀheal	-343
‚ĖĀO	-344
‚ĖĀHello	-345
‚ĖĀN	-346
‚ĖĀThanks	-347
‚ĖĀwhen	-348
‚ĖĀwhat	-349
‚ĖĀup	-350
hing	-351
‚ĖĀwee	-352
‚ĖĀdue	-353
‚ĖĀvery	-354
‚ĖĀknow	-355
ition	-356
urther	-357
si	-358
ake	-359
‚ĖĀcause	-360
ati	-361
‚ĖĀsee	-362
‚ĖĀanti	-363
cern	-364
oll	-365
‚ĖĀmore	-366
ous	-367
‚ĖĀconcern	-368
‚ĖĀmonth	-369
...	-370
‚ĖĀquestion	-371
‚ĖĀshe	-372
oid	-373
ies	-374
ard	-375
‚ĖĀrel	-376
our	-377
‚ĖĀrec	-378
ft	-379
lu	-380
‚ĖĀR	-381
‚ĖĀsugg	-382
‚ĖĀ5	-383
‚ĖĀtime	-384
‚ĖĀpos	-385
‚ĖĀfurther	-386
‚ĖĀcould	-387
ven	-388
‚ĖĀch	-389
‚ĖĀcl	-390
‚ĖĀhealth	-391
‚ĖĀother	-392
oc	-393
ind	-394
el	-395
ise	-396
‚ĖĀIn	-397
‚ĖĀdone	-398
‚ĖĀar	-399
amin	-400
‚ĖĀapp	-401
vel	-402
‚ĖĀinc	-403
‚ĖĀstart	-404
act	-405
‚ĖĀcomp	-406
ary	-407
‚ĖĀadv	-408
olog	-409
‚ĖĀgood	-410
ations	-411
gnos	-412
age	-413
‚ĖĀhaving	-414
‚ĖĀsc	-415
‚ĖĀcaus	-416
‚ĖĀMy	-417
‚ĖĀyears	-418
‚ĖĀsi	-419
uc	-420
‚ĖĀnormal	-421
‚ĖĀbec	-422
‚ĖĀconsult	-423
dition	-424
‚ĖĀdia	-425
ail	-426
ause	-427
‚ĖĀsur	-428
‚ĖĀ4	-429
ory	-430
‚ĖĀbr	-431
ice	-432
‚ĖĀsuggest	-433
ens	-434
‚ĖĀone	-435
‚ĖĀjust	-436
‚ĖĀold	-437
itis	-438
ting	-439
if	-440
other	-441
ite	-442
ne	-443
‚ĖĀdiagnos	-444
ular	-445
‚ĖĀthese	-446
‚ĖĀunderst	-447
ose	-448
‚ĖĀthr	-449
‚ĖĀlow	-450
mo	-451
‚ĖĀTh	-452
‚ĖĀdise	-453
ap	-454
‚ĖĀsw	-455
‚ĖĀpregn	-456
‚ĖĀtw	-457
‚ĖĀright	-458
‚ĖĀ.	-459
oth	-460
ful	-461
‚ĖĀSo	-462
‚ĖĀpl	-463
able	-464
‚ĖĀthey	-465
‚ĖĀhis	-466
mon	-467
ness	-468
‚ĖĀman	-469
‚ĖĀunderstand	-470
io	-471
‚ĖĀlast	-472
yp	-473
ie	-474
‚ĖĀreg	-475
‚ĖĀanswer	-476
‚ĖĀfoll	-477
‚ĖĀpres	-478
‚ĖĀpossi	-479
‚ĖĀover	-480
‚ĖĀU	-481
‚ĖĀside	-482
ily	-483
‚ĖĀbet	-484
ince	-485
ffect	-486
‚ĖĀthrough	-487
em	-488
ts	-489
ump	-490
‚ĖĀcondition	-491
ame	-492
‚ĖĀcare	-493
‚ĖĀmonths	-494
‚ĖĀThis	-495
te	-496
‚ĖĀheart	-497
ial	-498
‚ĖĀrep	-499
‚ĖĀonly	-500
‚ĖĀhapp	-501
tim	-502
tive	-503
ile	-504
dom	-505
ild	-506
void	-507
erg	-508
‚ĖĀdisc	-509
‚ĖĀur	-510
‚ĖĀimp	-511
‚ĖĀleft	-512
ved	-513
‚ĖĀperi	-514
ves	-515
‚ĖĀsa	-516
‚ĖĀHe	-517
‚ĖĀdon	-518
ink	-519
‚ĖĀlo	-520
‚ĖĀdisease	-521
‚ĖĀchan	-522
‚ĖĀred	-523
‚ĖĀchest	-524
ning	-525
ually	-526
‚ĖĀda	-527
iotic	-528
‚ĖĀthan	-529
day	-530
‚ĖĀim	-531
‚ĖĀphy	-532
biotic	-533
ater	-534
‚ĖĀworry	-535
come	-536
‚ĖĀWhat	-537
‚ĖĀits	-538
‚ĖĀint	-539
‚ĖĀsti	-540
ach	-541
‚ĖĀop	-542
irst	-543
ms	-544
).	-545
les	-546
‚ĖĀfollow	-547
‚ĖĀperiod	-548
‚ĖĀbecause	-549
usc	-550
ici	-551
cri	-552
‚ĖĀuse	-553
‚ĖĀ6	-554
‚ĖĀdoes	-555
‚ĖĀago	-556
‚ĖĀmo	-557
ancy	-558
00	-559
sy	-560
‚ĖĀpr	-561
‚ĖĀen	-562
‚ĖĀTake	-563
‚ĖĀweeks	-564
ish	-565
‚ĖĀres	-566
ody	-567
inal	-568
are	-569
ered	-570
ber	-571
‚ĖĀtaking	-572
cc	-573
‚ĖĀsurg	-574
rol	-575
iz	-576
‚ĖĀkid	-577
‚ĖĀstill	-578
fore	-579
‚ĖĀtoo	-580
‚ĖĀcou	-581
‚ĖĀexamin	-582
way	-583
‚ĖĀPlease	-584
hes	-585
‚ĖĀantibiotic	-586
kin	-587
atient	-588
‚ĖĀweek	-589
ag	-590
‚ĖĀlevel	-591
....	-592
ree	-593
‚ĖĀevery	-594
‚ĖĀmusc	-595
‚ĖĀte	-596
‚ĖĀgen	-597
own	-598
ologist	-599
‚ĖĀ&	-600
‚ĖĀ,	-601
uch	-602
‚ĖĀhigh	-603
‚ĖĀhow	-604
‚ĖĀcase	-605
ans	-606
‚ĖĀgot	-607
sist	-608
‚ĖĀhead	-609
‚ĖĀpatient	-610
‚ĖĀwell	-611
‚ĖĀmost	-612
‚ĖĀdet	-613
‚ĖĀabdom	-614
row	-615
ction	-616
ak	-617
‚ĖĀpregnancy	-618
‚ĖĀfever	-619
‚ĖĀbody	-620
‚ĖĀu	-621
‚ĖĀplease	-622
ating	-623
‚ĖĀphys	-624
rap	-625
‚ĖĀAs	-626
ance	-627
‚ĖĀpress	-628
‚ĖĀsince	-629
‚ĖĀfew	-630
‚ĖĀtwo	-631
‚ĖĀcancer	-632
‚ĖĀAn	-633
‚ĖĀco	-634
erm	-635
‚ĖĀsm	-636
ig	-637
ung	-638
ases	-639
‚ĖĀdiff	-640
‚ĖĀdid	-641
ious	-642
‚ĖĀmg	-643
‚ĖĀbetter	-644
‚ĖĀfirst	-645
ace	-646
ual	-647
‚ĖĀcy	-648
‚ĖĀsuch	-649
‚ĖĀ7	-650
lf	-651
ever	-652
‚ĖĀwhe	-653
‚ĖĀtr	-654
‚ĖĀsuff	-655
ney	-656
‚ĖĀwho	-657
val	-658
‚ĖĀfood	-659
ud	-660
‚ĖĀliver	-661
ond	-662
‚ĖĀAl	-663
‚ĖĀear	-664
int	-665
‚ĖĀhim	-666
‚ĖĀagain	-667
‚ĖĀsign	-668
ency	-669
‚ĖĀarea	-670
‚ĖĀmight	-671
‚ĖĀgi	-672
‚ĖĀhist	-673
‚ĖĀbefore	-674
ray	-675
‚ĖĀ/	-676
‚ĖĀtyp	-677
fe	-678
‚ĖĀocc	-679
ried	-680
‚ĖĀpossible	-681
‚ĖĀ?	-682
lud	-683
‚ĖĀstarted	-684
ased	-685
‚ĖĀpressure	-686
ip	-687
eop	-688
‚ĖĀmuch	-689
‚ĖĀlower	-690
‚ĖĀanswered	-691
ken	-692
‚ĖĀeven	-693
ass	-694
‚ĖĀdiagnosis	-695
‚ĖĀdown	-696
‚ĖĀskin	-697
‚ĖĀBut	-698
‚ĖĀbreat	-699
‚ĖĀlong	-700
erc	-701
ron	-702
ck	-703
‚ĖĀlump	-704
‚ĖĀincre	-705
‚ĖĀtests	-706
‚ĖĀproblems	-707
‚ĖĀtimes	-708
‚ĖĀresult	-709
iting	-710
‚ĖĀallerg	-711
‚ĖĀthink	-712
‚ĖĀinj	-713
‚ĖĀsurgery	-714
ific	-715
‚ĖĀinform	-716
‚ĖĀdep	-717
‚ĖĀadvise	-718
crib	-719
‚ĖĀkidney	-720
itt	-721
‚ĖĀ10	-722
‚ĖĀhistory	-723
‚ĖĀrequ	-724
uring	-725
‚ĖĀwent	-726
omet	-727
‚ĖĀgetting	-728
rop	-729
ule	-730
‚ĖĀgive	-731
ib	-732
‚ĖĀind	-733
osis	-734
‚ĖĀtry	-735
ers	-736
‚ĖĀnec	-737
ull	-738
ges	-739
ras	-740
‚ĖĀwr	-741
elling	-742
‚ĖĀhope	-743
‚ĖĀcauses	-744
‚ĖĀacc	-745
ci	-746
‚ĖĀcommon	-747
ital	-748
eople	-749
lam	-750
‚ĖĀmen	-751
thing	-752
‚ĖĀmany	-753
‚ĖĀmin	-754
‚ĖĀcomple	-755
rent	-756
‚ĖĀloo	-757
‚ĖĀcough	-758
‚ĖĀgone	-759
ently	-760
pl	-761
‚ĖĀleg	-762
‚ĖĀexamination	-763
‚ĖĀdef	-764
times	-765
‚ĖĀhelps	-766
ative	-767
‚ĖĀwant	-768
RI	-769
‚ĖĀrelie	-770
ord	-771
‚ĖĀrequi	-772
vere	-773
‚ĖĀexerc	-774
‚ĖĀinformation	-775
‚ĖĀsex	-776
unction	-777
iss	-778
‚ĖĀFor	-779
ten	-780
‚ĖĀsaid	-781
ien	-782
ren	-783
‚ĖĀstress	-784
‚ĖĀsmall	-785
tc	-786
ax	-787
‚ĖĀage	-788
‚ĖĀcle	-789
ines	-790
‚ĖĀgoing	-791
‚ĖĀThere	-792
leep	-793
‚ĖĀnum	-794
‚ĖĀusing	-795
‚ĖĀchild	-796
ings	-797
‚ĖĀspec	-798
‚ĖĀwork	-799
‚ĖĀnight	-800
‚ĖĀsuffer	-801
‚ĖĀreport	-802
‚ĖĀpeople	-803
‚ĖĀhar	-804
‚ĖĀproper	-805
‚ĖĀfind	-806
‚ĖĀwere	-807
‚ĖĀsevere	-808
low	-809
‚ĖĀhur	-810
ys	-811
‚ĖĀner	-812
‚ĖĀdr	-813
‚ĖĀetc	-814
‚ĖĀavoid	-815
‚ĖĀve	-816
‚ĖĀcons	-817
ple	-818
‚ĖĀdiet	-819
‚ĖĀinclud	-820
‚ĖĀsha	-821
‚ĖĀstop	-822
‚ĖĀhour	-823
‚ĖĀcheck	-824
ick	-825
action	-826
‚ĖĀshow	-827
‚ĖĀtooth	-828
iet	-829
‚ĖĀHow	-830
‚ĖĀ9	-831
elcome	-832
eth	-833
‚ĖĀrelated	-834
‚ĖĀext	-835
requ	-836
til	-837
bs	-838
‚ĖĀsupp	-839
‚ĖĀoccur	-840
‚ĖĀaround	-841
‚ĖĀpo	-842
‚ĖĀcell	-843
‚ĖĀrule	-844
‚ĖĀIs	-845
sych	-846
‚ĖĀsame	-847
‚ĖĀult	-848
‚ĖĀaffect	-849
‚ĖĀvis	-850
bil	-851
‚ĖĀremo	-852
ale	-853
‚ĖĀDo	-854
‚ĖĀdetail	-855
ont	-856
ected	-857
‚ĖĀShe	-858
‚ĖĀhy	-859
eg	-860
‚ĖĀusually	-861
‚ĖĀurine	-862
‚ĖĀstom	-863
‚ĖĀcol	-864
lamm	-865
‚ĖĀclin	-866
tig	-867
velop	-868
‚ĖĀweight	-869
ician	-870
‚ĖĀask	-871
‚ĖĀreally	-872
ub	-873
‚ĖĀsleep	-874
‚ĖĀhappy	-875
‚ĖĀpost	-876
‚ĖĀfeeling	-877
order	-878
‚ĖĀantibiotics	-879
‚ĖĀgr	-880
‚ĖĀduring	-881
‚ĖĀeffect	-882
ath	-883
rasound	-884
med	-885
‚ĖĀfrequ	-886
‚ĖĀK	-887
‚ĖĀdaily	-888
atory	-889
tain	-890
vid	-891
‚ĖĀconf	-892
‚ĖĀthem	-893
‚ĖĀx	-894
‚ĖĀser	-895
‚ĖĀdevelop	-896
‚ĖĀstomach	-897
‚ĖĀinter	-898
‚ĖĀsay	-899
omething	-900
li	-901
ason	-902
ER	-903
‚ĖĀtaken	-904
lo	-905
‚ĖĀbest	-906
‚ĖĀprescrib	-907
osp	-908
‚ĖĀsomething	-909
‚ĖĀfat	-910
‚ĖĀdec	-911
‚ĖĀke	-912
‚ĖĀanx	-913
‚ĖĀswelling	-914
‚ĖĀboth	-915
‚ĖĀWelcome	-916
‚ĖĀmor	-917
uation	-918
‚ĖĀ8	-919
iety	-920
‚ĖĀsit	-921
‚ĖĀstud	-922
cess	-923
‚ĖĀthough	-924
rect	-925
‚ĖĀregular	-926
‚ĖĀV	-927
‚ĖĀexper	-928
eding	-929
‚ĖĀYour	-930
‚ĖĀcomplete	-931
‚ĖĀble	-932
‚ĖĀabdomen	-933
‚ĖĀpill	-934
vent	-935
‚ĖĀbad	-936
‚ĖĀmedication	-937
‚ĖĀpar	-938
‚ĖĀwater	-939
ards	-940
‚ĖĀ20	-941
‚ĖĀWish	-942
ourse	-943
‚ĖĀoff	-944
‚ĖĀcontin	-945
‚ĖĀflu	-946
ures	-947
‚ĖĀassist	-948
‚ĖĀfound	-949
IN	-950
‚ĖĀprot	-951
‚ĖĀeval	-952
‚ĖĀLet	-953
‚ĖĀvir	-954
read	-955
‚ĖĀsure	-956
‚ĖĀins	-957
‚ĖĀpart	-958
‚ĖĀgiven	-959
vestig	-960
ave	-961
‚ĖĀcall	-962
‚ĖĀmedicine	-963
‚ĖĀov	-964
‚ĖĀdisorder	-965
econd	-966
xt	-967
‚ĖĀro	-968
‚ĖĀpast	-969
‚ĖĀscan	-970
‚ĖĀtable	-971
‚ĖĀlot	-972
‚ĖĀseems	-973
‚ĖĀreason	-974
‚ĖĀpatients	-975
‚ĖĀpsych	-976
‚ĖĀlung	-977
otherap	-978
‚ĖĀsuffering	-979
‚ĖĀstr	-980
ove	-981
‚ĖĀresp	-982
‚ĖĀmuscle	-983
ised	-984
‚ĖĀsol	-985
‚ĖĀhelpful	-986
‚ĖĀtype	-987
‚ĖĀwhile	-988
inion	-989
co	-990
‚ĖĀbab	-991
‚ĖĀAlso	-992
ittle	-993
‚ĖĀsens	-994
‚ĖĀbre	-995
‚ĖĀlead	-996
‚ĖĀultrasound	-997
omm	-998
‚ĖĀinvestig	-999
‚ĖĀcount	-1000
str	-1001
‚ĖĀopinion	-1002
we	-1003
‚ĖĀAvoid	-1004
‚ĖĀtherap	-1005
.5	-1006
rs	-1007
‚ĖĀneck	-1008
‚ĖĀtold	-1009
geon	-1010
normal	-1011
‚ĖĀlittle	-1012
‚ĖĀtra	-1013
ression	-1014
‚ĖĀonce	-1015
ze	-1016
0%	-1017
‚ĖĀfunction	-1018
vail	-1019
ommend	-1020
‚ĖĀmedicines	-1021
ardi	-1022
ence	-1023
ues	-1024
outh	-1025
ces	-1026
‚ĖĀhand	-1027
pper	-1028
‚ĖĀrecommend	-1029
‚ĖĀmorning	-1030
iat	-1031
ulation	-1032
‚ĖĀMRI	-1033
ute	-1034
oma	-1035
its	-1036
‚ĖĀused	-1037
‚ĖĀcor	-1038
ma	-1039
hed	-1040
‚ĖĀanxiety	-1041
vailable	-1042
‚ĖĀIm	-1043
itive	-1044
ording	-1045
ty	-1046
‚ĖĀcal	-1047
‚ĖĀcer	-1048
‚ĖĀwhere	-1049
‚ĖĀhard	-1050
‚ĖĀkeep	-1051
son	-1052
ching	-1053
‚ĖĀbaby	-1054
‚ĖĀsmo	-1055
lt	-1056
‚ĖĀdent	-1057
‚ĖĀlife	-1058
‚ĖĀmouth	-1059
‚ĖĀclinical	-1060
‚ĖĀpregnant	-1061
‚ĖĀAnd	-1062
‚ĖĀanything	-1063
‚ĖĀexperien	-1064
‚ĖĀGood	-1065
‚ĖĀimpro	-1066
‚ĖĀwal	-1067
itamin	-1068
‚ĖĀJ	-1069
‚ĖĀwithout	-1070
‚ĖĀbrain	-1071
‚ĖĀway	-1072
‚ĖĀcompl	-1073
‚ĖĀatt	-1074
‚ĖĀalong	-1075
‚ĖĀlevels	-1076
‚ĖĀcontrol	-1077
‚ĖĀmention	-1078
rom	-1079
uss	-1080
hal	-1081
‚ĖĀly	-1082
roid	-1083
self	-1084
‚ĖĀmar	-1085
‚ĖĀform	-1086
‚ĖĀmove	-1087
ments	-1088
otherapy	-1089
‚ĖĀpresent	-1090
‚ĖĀteeth	-1091
ways	-1092
‚ĖĀson	-1093
av	-1094
‚ĖĀsecond	-1095
‚ĖĀmake	-1096
‚ĖĀupper	-1097
‚ĖĀend	-1098
oub	-1099
‚ĖĀdiagnosed	-1100
‚ĖĀcold	-1101
),	-1102
vity	-1103
etic	-1104
ately	-1105
‚ĖĀdiffe	-1106
‚ĖĀcome	-1107
‚ĖĀinto	-1108
‚ĖĀcausing	-1109
den	-1110
‚ĖĀtreated	-1111
‚ĖĀbleeding	-1112
‚ĖĀdes	-1113
ied	-1114
‚ĖĀloc	-1115
ool	-1116
‚ĖĀrest	-1117
‚ĖĀbeing	-1118
‚ĖĀseen	-1119
‚ĖĀnerve	-1120
ester	-1121
ced	-1122
‚ĖĀsometimes	-1123
ospital	-1124
oss	-1125
??	-1126
uce	-1127
‚ĖĀhours	-1128
‚ĖĀmedical	-1129
‚ĖĀtell	-1130
‚ĖĀneeded	-1131
ones	-1132
‚ĖĀrelief	-1133
‚ĖĀsever	-1134
‚ĖĀoral	-1135
‚ĖĀdont	-1136
‚ĖĀes	-1137
‚ĖĀkind	-1138
ology	-1139
‚ĖĀjo	-1140
‚ĖĀhappen	-1141
‚ĖĀfam	-1142
‚ĖĀquestions	-1143
ature	-1144
ugh	-1145
ption	-1146
iatr	-1147
‚ĖĀconfir	-1148
‚ĖĀphysical	-1149
‚ĖĀiss	-1150
mple	-1151
‚ĖĀtwice	-1152
‚ĖĀfollowing	-1153
‚ĖĀtook	-1154
band	-1155
‚ĖĀcontact	-1156
2.	-1157
‚ĖĀacid	-1158
‚ĖĀcalled	-1159
pt	-1160
‚ĖĀexp	-1161
‚ĖĀread	-1162
‚ĖĀphysician	-1163
usband	-1164
‚ĖĀSome	-1165
‚ĖĀtherapy	-1166
‚ĖĀanother	-1167
‚ĖĀcar	-1168
urn	-1169
1.	-1170
‚ĖĀreco	-1171
‚ĖĀaway	-1172
‚ĖĀdoub	-1173
‚ĖĀabove	-1174
ade	-1175
‚ĖĀnothing	-1176
‚ĖĀcyst	-1177
rolog	-1178
‚ĖĀcaused	-1179
‚ĖĀput	-1180
rome	-1181
ON	-1182
‚ĖĀtoday	-1183
‚ĖĀhospital	-1184
‚ĖĀey	-1185
‚ĖĀaccording	-1186
ities	-1187
ral	-1188
‚ĖĀX	-1189
‚ĖĀbi	-1190
‚ĖĀhusband	-1191
‚ĖĀnext	-1192
‚ĖĀir	-1193
‚ĖĀneeds	-1194
‚ĖĀpossibil	-1195
ndrome	-1196
‚ĖĀDear	-1197
mun	-1198
ash	-1199
‚ĖĀadvice	-1200
‚ĖĀmanage	-1201
‚ĖĀsize	-1202
‚ĖĀReg	-1203
‚ĖĀAny	-1204
‚ĖĀThan	-1205
‚ĖĀsal	-1206
ole	-1207
‚ĖĀhi	-1208
‚ĖĀlook	-1209
‚ĖĀcardi	-1210
‚ĖĀpainful	-1211
‚ĖĀgrow	-1212
‚ĖĀris	-1213
‚ĖĀworried	-1214
‚ĖĀinjur	-1215
ros	-1216
‚ĖĀ15	-1217
‚ĖĀthree	-1218
‚ĖĀinflamm	-1219
‚ĖĀbone	-1220
ciated	-1221
‚ĖĀTH	-1222
‚ĖĀoften	-1223
ling	-1224
‚ĖĀconcerns	-1225
‚ĖĀthanks	-1226
‚ĖĀCon	-1227
‚ĖĀcases	-1228
ronic	-1229
‚ĖĀprescribed	-1230
‚ĖĀfeels	-1231
ign	-1232
‚ĖĀWis	-1233
‚ĖĀrecently	-1234
‚ĖĀcells	-1235
‚ĖĀhair	-1236
hol	-1237
‚ĖĀthro	-1238
‚ĖĀ25	-1239
‚ĖĀpul	-1240
‚ĖĀperson	-1241
‚ĖĀable	-1242
‚ĖĀele	-1243
‚ĖĀanal	-1244
cop	-1245
eries	-1246
ock	-1247
adder	-1248
‚ĖĀhorm	-1249
‚ĖĀgl	-1250
mph	-1251
‚ĖĀbron	-1252
‚ĖĀgu	-1253
atic	-1254
‚ĖĀalways	-1255
uck	-1256
‚ĖĀdiffic	-1257
tions	-1258
‚ĖĀhome	-1259
‚ĖĀbreath	-1260
‚ĖĀclear	-1261
less	-1262
‚ĖĀsyndrome	-1263
ollen	-1264
‚ĖĀneu	-1265
zy	-1266
har	-1267
‚ĖĀdetails	-1268
fort	-1269
ream	-1270
‚ĖĀThank	-1271
‚ĖĀexercise	-1272
‚ĖĀbronch	-1273
TI	-1274
‚ĖĀspine	-1275
‚ĖĀel	-1276
‚ĖĀtiss	-1277
‚ĖĀdoctors	-1278
‚ĖĀfamily	-1279
‚ĖĀfa	-1280
most	-1281
‚ĖĀwel	-1282
‚ĖĀHowever	-1283
ughter	-1284
‚ĖĀavailable	-1285
‚ĖĀmain	-1286
‚ĖĀep	-1287
ox	-1288
‚ĖĀsore	-1289
ises	-1290
‚ĖĀmet	-1291
‚ĖĀgum	-1292
‚ĖĀnumber	-1293
‚ĖĀloss	-1294
‚ĖĀmedications	-1295
‚ĖĀnever	-1296
‚ĖĀSt	-1297
‚ĖĀpen	-1298
urb	-1299
‚ĖĀcourse	-1300
stem	-1301
arg	-1302
‚ĖĀsl	-1303
‚ĖĀvisit	-1304
ions	-1305
ug	-1306
‚ĖĀsigns	-1307
‚ĖĀgener	-1308
‚ĖĀrad	-1309
‚ĖĀearly	-1310
uct	-1311
arm	-1312
als	-1313
‚ĖĀheadac	-1314
not	-1315
‚ĖĀprevent	-1316
‚ĖĀwa	-1317
‚ĖĀmild	-1318
gen	-1319
‚ĖĀwelcome	-1320
‚ĖĀfine	-1321
‚ĖĀabnormal	-1322
‚ĖĀnotic	-1323
‚ĖĀdiab	-1324
‚ĖĀviral	-1325
‚ĖĀref	-1326
‚ĖĀdifferent	-1327
‚ĖĀdiscuss	-1328
‚ĖĀfluid	-1329
ins	-1330
‚ĖĀbreast	-1331
‚ĖĀbit	-1332
‚ĖĀdoing	-1333
‚ĖĀob	-1334
‚ĖĀmanagement	-1335
‚ĖĀNow	-1336
men	-1337
‚ĖĀhealthy	-1338
‚ĖĀsystem	-1339
‚ĖĀhyper	-1340
‚ĖĀless	-1341
rit	-1342
‚ĖĀdaughter	-1343
cohol	-1344
‚ĖĀfem	-1345
‚ĖĀappear	-1346
‚ĖĀresults	-1347
urrent	-1348
‚ĖĀspecial	-1349
‚ĖĀthing	-1350
‚ĖĀinjury	-1351
3.	-1352
‚ĖĀweak	-1353
‚ĖĀdifficult	-1354
‚ĖĀfo	-1355
ulti	-1356
‚ĖĀ12	-1357
‚ĖĀstudy	-1358
‚ĖĀtum	-1359
form	-1360
eep	-1361
‚ĖĀAN	-1362
‚ĖĀvitamin	-1363
‚ĖĀasso	-1364
‚ĖĀknee	-1365
‚ĖĀthroat	-1366
me	-1367
‚ĖĀvom	-1368
EN	-1369
‚ĖĀabdominal	-1370
‚ĖĀqueries	-1371
‚ĖĀnod	-1372
ef	-1373
‚ĖĀmust	-1374
‚ĖĀfl	-1375
‚ĖĀsurgeon	-1376
pec	-1377
‚ĖĀpass	-1378
‚ĖĀThese	-1379
‚ĖĀcyc	-1380
‚ĖĀlater	-1381
‚ĖĀimport	-1382
‚ĖĀinclude	-1383
‚ĖĀaffected	-1384
ably	-1385
ors	-1386
‚ĖĀeat	-1387
‚ĖĀswollen	-1388
‚ĖĀWhen	-1389
‚ĖĀhem	-1390
‚ĖĀrequire	-1391
ially	-1392
ween	-1393
‚ĖĀprod	-1394
‚ĖĀSince	-1395
ES	-1396
‚ĖĀspot	-1397
‚ĖĀdentist	-1398
‚ĖĀAfter	-1399
‚ĖĀeffects	-1400
‚ĖĀma	-1401
‚ĖĀmentioned	-1402
‚ĖĀsoon	-1403
‚ĖĀCan	-1404
‚ĖĀlymph	-1405
‚ĖĀThey	-1406
‚ĖĀface	-1407
‚ĖĀchanges	-1408
bin	-1409
‚ĖĀprob	-1410
ension	-1411
‚ĖĀseem	-1412
‚ĖĀimprove	-1413
‚ĖĀnoticed	-1414
‚ĖĀWishing	-1415
‚ĖĀlikely	-1416
‚ĖĀrisk	-1417
‚ĖĀimportant	-1418
‚ĖĀrem	-1419
‚ĖĀurin	-1420
‚ĖĀshort	-1421
‚ĖĀcure	-1422
‚ĖĀreduce	-1423
‚ĖĀincrease	-1424
‚ĖĀdepend	-1425
line	-1426
UR	-1427
‚ĖĀneg	-1428
‚ĖĀassociated	-1429
ically	-1430
‚ĖĀbetween	-1431
sth	-1432
‚ĖĀstool	-1433
‚ĖĀOn	-1434
‚ĖĀthings	-1435
‚ĖĀbreathing	-1436
‚ĖĀhere	-1437
mia	-1438
‚ĖĀtrans	-1439
get	-1440
sthma	-1441
‚ĖĀbur	-1442
‚ĖĀgast	-1443
‚ĖĀconcerned	-1444
ner	-1445
‚ĖĀalmost	-1446
be	-1447
acter	-1448
‚ĖĀles	-1449
ective	-1450
‚ĖĀpossibility	-1451
de	-1452
‚ĖĀWe	-1453
‚ĖĀass	-1454
‚ĖĀfree	-1455
‚ĖĀchronic	-1456
‚ĖĀvar	-1457
‚ĖĀanswers	-1458
‚ĖĀwriting	-1459
aw	-1460
‚ĖĀworse	-1461
‚ĖĀcame	-1462
uction	-1463
arge	-1464
‚ĖĀremoved	-1465
‚ĖĀindic	-1466
‚ĖĀwhite	-1467
‚ĖĀbo	-1468
‚ĖĀCT	-1469
‚ĖĀcomes	-1470
‚ĖĀfelt	-1471
‚ĖĀmed	-1472
‚ĖĀrelax	-1473
‚ĖĀlip	-1474
ural	-1475
rot	-1476
ior	-1477
‚ĖĀperiods	-1478
nal	-1479
‚ĖĀclar	-1480
‚ĖĀSh	-1481
‚ĖĀdose	-1482
gar	-1483
ysis	-1484
rologist	-1485
‚ĖĀdam	-1486
‚ĖĀeff	-1487
‚ĖĀem	-1488
yroid	-1489
‚ĖĀrun	-1490
‚ĖĀpan	-1491
‚ĖĀarm	-1492
‚ĖĀalcohol	-1493
‚ĖĀinv	-1494
OR	-1495
‚ĖĀabs	-1496
‚ĖĀster	-1497
‚ĖĀplan	-1498
‚ĖĀcream	-1499
but	-1500
‚ĖĀrecovery	-1501
‚ĖĀprote	-1502
ograp	-1503
‚ĖĀNo	-1504
‚ĖĀwithin	-1505
yl	-1506
‚ĖĀallergic	-1507
‚ĖĀslight	-1508
‚ĖĀserious	-1509
‚ĖĀyrs	-1510
‚ĖĀinflammation	-1511
‚ĖĀlegs	-1512
ither	-1513
‚ĖĀconce	-1514
‚ĖĀwon	-1515
ired	-1516
‚ĖĀtri	-1517
‚ĖĀpains	-1518
‚ĖĀexercises	-1519
‚ĖĀben	-1520
‚ĖĀacti	-1521
‚ĖĀconfirm	-1522
ared	-1523
ang	-1524
‚ĖĀprovid	-1525
‚ĖĀnew	-1526
etes	-1527
ism	-1528
‚ĖĀhot	-1529
ram	-1530
‚ĖĀnegative	-1531
‚ĖĀmeans	-1532
‚ĖĀaddition	-1533
‚ĖĀdiseases	-1534
‚ĖĀfemale	-1535
cription	-1536
‚ĖĀpat	-1537
‚ĖĀdirect	-1538
‚ĖĀasthma	-1539
the	-1540
‚ĖĀevaluation	-1541
‚ĖĀtop	-1542
iness	-1543
‚ĖĀfactor	-1544
‚ĖĀtou	-1545
‚ĖĀtissue	-1546
‚ĖĀradi	-1547
‚ĖĀbelow	-1548
‚ĖĀheav	-1549
‚ĖĀrash	-1550
ract	-1551
‚ĖĀbed	-1552
‚ĖĀBest	-1553
‚ĖĀhurts	-1554
‚ĖĀfrequency	-1555
‚ĖĀrequired	-1556
ritis	-1557
‚ĖĀnear	-1558
‚ĖĀfull	-1559
ric	-1560
‚ĖĀspecialist	-1561
‚ĖĀexc	-1562
‚ĖĀdefin	-1563
Doctor	-1564
‚ĖĀinhal	-1565
ited	-1566
‚ĖĀrare	-1567
athy	-1568
fen	-1569
‚ĖĀcontinue	-1570
aining	-1571
atitis	-1572
‚ĖĀpenis	-1573
‚ĖĀmother	-1574
‚ĖĀnumb	-1575
‚ĖĀadvised	-1576
oscop	-1577
‚ĖĀaccordingly	-1578
‚ĖĀEC	-1579
‚ĖĀtemp	-1580
ian	-1581
‚ĖĀfall	-1582
‚ĖĀsugar	-1583
AN	-1584
‚ĖĀhes	-1585
‚ĖĀallergy	-1586
‚ĖĀgall	-1587
tal	-1588
opsy	-1589
‚ĖĀluck	-1590
‚ĖĀrate	-1591
AL	-1592
‚ĖĀnose	-1593
ized	-1594
‚ĖĀdist	-1595
‚ĖĀConsult	-1596
‚ĖĀmulti	-1597
az	-1598
‚ĖĀAll	-1599
‚ĖĀinjection	-1600
iciency	-1601
esterday	-1602
‚ĖĀ1.	-1603
‚ĖĀconditions	-1604
‚ĖĀmean	-1605
AT	-1606
‚ĖĀbecome	-1607
YY	-1608
‚ĖĀ:	-1609
‚ĖĀact	-1610
wh	-1611
‚ĖĀnon	-1612
‚ĖĀwhy	-1613
‚ĖĀbump	-1614
enter	-1615
my	-1616
‚ĖĀ30	-1617
‚ĖĀinfections	-1618
‚ĖĀthin	-1619
‚ĖĀevalu	-1620
‚ĖĀthyroid	-1621
yn	-1622
‚ĖĀlocal	-1623
cul	-1624
‚ĖĀwis	-1625
‚ĖĀimmun	-1626
‚ĖĀHI	-1627
inf	-1628
‚ĖĀmuscles	-1629
‚ĖĀwarm	-1630
‚ĖĀbacter	-1631
arr	-1632
‚ĖĀcannot	-1633
com	-1634
‚ĖĀwalk	-1635
‚ĖĀinvestigations	-1636
AS	-1637
!!	-1638
‚ĖĀDr	-1639
ates	-1640
‚ĖĀclarific	-1641
‚ĖĀdiz	-1642
‚ĖĀGet	-1643
‚ĖĀregard	-1644
‚ĖĀhurt	-1645
‚ĖĀtheir	-1646
‚ĖĀoccurs	-1647
‚ĖĀpersist	-1648
cent	-1649
-1	-1650
‚ĖĀtrying	-1651
omy	-1652
ider	-1653
itate	-1654
‚ĖĀwhether	-1655
ED	-1656
‚ĖĀinvol	-1657
4.	-1658
rp	-1659
‚ĖĀexamined	-1660
asis	-1661
‚ĖĀill	-1662
‚ĖĀgets	-1663
cing	-1664
‚ĖĀcardiac	-1665
iew	-1666
‚ĖĀlim	-1667
‚ĖĀasp	-1668
‚ĖĀspecific	-1669
‚ĖĀcouple	-1670
‚ĖĀinside	-1671
‚ĖĀactive	-1672
‚ĖĀligh	-1673
‚ĖĀeither	-1674
‚ĖĀECG	-1675
ix	-1676
‚ĖĀsub	-1677
ph	-1678
‚ĖĀleast	-1679
‚ĖĀvomiting	-1680
‚ĖĀfail	-1681
‚ĖĀapply	-1682
‚ĖĀpositive	-1683
ount	-1684
‚ĖĀchange	-1685
tility	-1686
‚ĖĀbladder	-1687
‚ĖĀdoesn	-1688
‚ĖĀderm	-1689
‚ĖĀseveral	-1690
‚ĖĀasking	-1691
‚ĖĀcertain	-1692
time	-1693
‚ĖĀmast	-1694
‚ĖĀgene	-1695
‚ĖĀtablet	-1696
ution	-1697
‚ĖĀcant	-1698
‚ĖĀthought	-1699
ready	-1700
cin	-1701
‚ĖĀincreased	-1702
‚ĖĀGen	-1703
amine	-1704
‚ĖĀsteroid	-1705
‚ĖĀlet	-1706
‚ĖĀsolved	-1707
‚ĖĀbased	-1708
‚ĖĀmal	-1709
‚ĖĀsmoking	-1710
‚ĖĀpsychiatr	-1711
ped	-1712
‚ĖĀpulmon	-1713
‚ĖĀpills	-1714
‚ĖĀbiopsy	-1715
reen	-1716
alp	-1717
‚ĖĀalready	-1718
‚ĖĀprobably	-1719
‚ĖĀfoot	-1720
tern	-1721
rac	-1722
‚ĖĀAb	-1723
‚ĖĀuntil	-1724
ife	-1725
‚ĖĀ100	-1726
‚ĖĀroot	-1727
OT	-1728
‚ĖĀsoft	-1729
‚ĖĀgoes	-1730
‚ĖĀmid	-1731
‚ĖĀrib	-1732
‚ĖĀexact	-1733
ants	-1734
‚ĖĀtill	-1735
‚ĖĀclot	-1736
‚ĖĀide	-1737
‚ĖĀhesitate	-1738
‚ĖĀshoulder	-1739
‚ĖĀresol	-1740
‚ĖĀblock	-1741
‚ĖĀmil	-1742
‚ĖĀspread	-1743
‚ĖĀsperm	-1744
‚ĖĀfri	-1745
usion	-1746
‚ĖĀstone	-1747
‚ĖĀissues	-1748
‚ĖĀsupple	-1749
bl	-1750
‚ĖĀlist	-1751
‚ĖĀNe	-1752
‚ĖĀpus	-1753
‚ĖĀrout	-1754
‚ĖĀgave	-1755
‚ĖĀfriend	-1756
‚ĖĀhep	-1757
atologist	-1758
ted	-1759
‚ĖĀnause	-1760
ni	-1761
‚ĖĀcompletely	-1762
‚ĖĀstand	-1763
‚ĖĀheadache	-1764
ING	-1765
‚ĖĀorg	-1766
itor	-1767
‚ĖĀeach	-1768
‚ĖĀdamage	-1769
‚ĖĀcra	-1770
‚ĖĀheavy	-1771
‚ĖĀdiabetes	-1772
‚ĖĀclean	-1773
‚ĖĀitch	-1774
‚ĖĀunderg	-1775
pecially	-1776
inus	-1777
utes	-1778
‚ĖĀcycle	-1779
‚ĖĀwrong	-1780
‚ĖĀmostly	-1781
‚ĖĀ2.	-1782
‚ĖĀsituation	-1783
‚ĖĀSur	-1784
‚ĖĀgeneral	-1785
umb	-1786
‚ĖĀsays	-1787
ste	-1788
‚ĖĀAt	-1789
irth	-1790
‚ĖĀShould	-1791
‚ĖĀprotein	-1792
‚ĖĀSometimes	-1793
‚ĖĀaut	-1794
--	-1795
‚ĖĀquite	-1796
tif	-1797
‚ĖĀstage	-1798
‚ĖĀenl	-1799
‚ĖĀinher	-1800
onia	-1801
‚ĖĀRegards	-1802
‚ĖĀtumor	-1803
‚ĖĀnecess	-1804
‚ĖĀfollic	-1805
‚ĖĀknown	-1806
isod	-1807
ility	-1808
‚ĖĀadd	-1809
‚ĖĀchances	-1810
‚ĖĀfing	-1811
‚ĖĀsud	-1812
ides	-1813
‚ĖĀyesterday	-1814
medi	-1815
‚ĖĀprog	-1816
kill	-1817
ography	-1818
oscopy	-1819
‚ĖĀ14	-1820
‚ĖĀmm	-1821
‚ĖĀprof	-1822
‚ĖĀdischar	-1823
‚ĖĀ201	-1824
‚ĖĀreports	-1825
‚ĖĀfast	-1826
‚ĖĀdeficiency	-1827
‚ĖĀchecked	-1828
rox	-1829
‚ĖĀfather	-1830
‚ĖĀAND	-1831
‚ĖĀfeet	-1832
‚ĖĀexperiencing	-1833
‚ĖĀlarge	-1834
intment	-1835
‚ĖĀret	-1836
‚ĖĀdecre	-1837
‚ĖĀtract	-1838
‚ĖĀval	-1839
AR	-1840
‚ĖĀtablets	-1841
‚ĖĀsensation	-1842
‚ĖĀtried	-1843
‚ĖĀexpl	-1844
‚ĖĀelse	-1845
ulture	-1846
‚ĖĀsudden	-1847
‚ĖĀmale	-1848
‚ĖĀjoint	-1849
ng	-1850
‚ĖĀcho	-1851
‚ĖĀepisod	-1852
uter	-1853
‚ĖĀwonder	-1854
ons	-1855
‚ĖĀtreating	-1856
emia	-1857
uced	-1858
stant	-1859
eat	-1860
hea	-1861
‚ĖĀTreat	-1862
‚ĖĀroutine	-1863
‚ĖĀdel	-1864
‚ĖĀsemen	-1865
air	-1866
old	-1867
‚ĖĀ90%	-1868
ange	-1869
‚ĖĀcerv	-1870
‚ĖĀIve	-1871
iratory	-1872
‚ĖĀreaction	-1873
‚ĖĀApp	-1874
‚ĖĀbru	-1875
tice	-1876
‚ĖĀovulation	-1877
‚ĖĀeating	-1878
‚ĖĀbronchitis	-1879
‚ĖĀtub	-1880
‚ĖĀminutes	-1881
‚ĖĀirrit	-1882
ains	-1883
‚ĖĀdear	-1884
‚ĖĀeye	-1885
‚ĖĀproced	-1886
‚ĖĀ24	-1887
‚ĖĀextre	-1888
ium	-1889
‚ĖĀdepression	-1890
‚ĖĀdoubts	-1891
‚ĖĀmasturb	-1892
‚ĖĀwom	-1893
0.	-1894
‚ĖĀsafe	-1895
osing	-1896
‚ĖĀburning	-1897
‚ĖĀhowever	-1898
OU	-1899
‚ĖĀbirth	-1900
ongue	-1901
‚ĖĀmass	-1902
‚ĖĀmeas	-1903
‚ĖĀThen	-1904
‚ĖĀul	-1905
‚ĖĀimmedi	-1906
ening	-1907
‚ĖĀphysi	-1908
‚ĖĀbeg	-1909
‚ĖĀclarifications	-1910
‚ĖĀvag	-1911
‚ĖĀwait	-1912
‚ĖĀcurrent	-1913
kes	-1914
ision	-1915
‚ĖĀten	-1916
‚ĖĀexcess	-1917
FT	-1918
‚ĖĀhalf	-1919
‚ĖĀtired	-1920
reg	-1921
‚ĖĀ...	-1922
‚ĖĀfib	-1923
‚ĖĀdeep	-1924
inflamm	-1925
‚ĖĀsinus	-1926
‚ĖĀculture	-1927
‚ĖĀattack	-1928
‚ĖĀfoods	-1929
‚ĖĀHave	-1930
ps	-1931
‚ĖĀtongue	-1932
ivid	-1933
‚ĖĀitching	-1934
‚ĖĀlab	-1935
‚ĖĀespecially	-1936
gesic	-1937
‚ĖĀpsychiatrist	-1938
‚ĖĀChatDoctor	-1939
‚ĖĀcomplic	-1940
right	-1941
‚ĖĀnecessary	-1942
ister	-1943
‚ĖĀcontinu	-1944
iti	-1945
ID	-1946
olic	-1947
‚ĖĀang	-1948
‚ĖĀperform	-1949
ungal	-1950
‚ĖĀIN	-1951
ividual	-1952
‚ĖĀsuggestion	-1953
‚ĖĀRe	-1954
bal	-1955
-3	-1956
‚ĖĀTo	-1957
‚ĖĀelev	-1958
IC	-1959
‚ĖĀtouch	-1960
‚ĖĀpath	-1961
ological	-1962
‚ĖĀmilk	-1963
‚ĖĀgrowth	-1964
elv	-1965
‚ĖĀchem	-1966
‚ĖĀOther	-1967
‚ĖĀER	-1968
‚ĖĀTO	-1969
‚ĖĀour	-1970
‚ĖĀrespiratory	-1971
‚ĖĀassess	-1972
‚ĖĀworking	-1973
‚ĖĀUn	-1974
onal	-1975
neum	-1976
ina	-1977
‚ĖĀhyp	-1978
‚ĖĀdeveloped	-1979
‚ĖĀwife	-1980
‚ĖĀamount	-1981
‚ĖĀsick	-1982
‚ĖĀok	-1983
‚ĖĀchance	-1984
‚ĖĀstren	-1985
‚ĖĀcoming	-1986
‚ĖĀdischarge	-1987
‚ĖĀph	-1988
‚ĖĀdys	-1989
‚ĖĀTreatment	-1990
‚ĖĀeffective	-1991
‚ĖĀhip	-1992
‚ĖĀCould	-1993
‚ĖĀsharp	-1994
‚ĖĀthor	-1995
‚ĖĀconsider	-1996
‚ĖĀlungs	-1997
‚ĖĀver	-1998
‚ĖĀmod	-1999
‚ĖĀdoubt	-2000
‚ĖĀinterc	-2001
‚ĖĀconstant	-2002
‚ĖĀpainkill	-2003
‚ĖĀfer	-2004
uber	-2005
‚ĖĀlight	-2006
‚ĖĀillness	-2007
‚ĖĀenough	-2008
though	-2009
‚ĖĀBP	-2010
‚ĖĀ18	-2011
‚ĖĀconsulting	-2012
‚ĖĀfac	-2013
‚ĖĀ11	-2014
‚ĖĀlooks	-2015
‚ĖĀDon	-2016
‚ĖĀadditional	-2017
‚ĖĀevaluated	-2018
‚ĖĀBl	-2019
omal	-2020
‚ĖĀextreme	-2021
ches	-2022
‚ĖĀpoint	-2023
‚ĖĀissue	-2024
ather	-2025
‚ĖĀsound	-2026
‚ĖĀgums	-2027
ech	-2028
‚ĖĀNot	-2029
‚ĖĀlesion	-2030
ained	-2031
lect	-2032
‚ĖĀair	-2033
‚ĖĀnausea	-2034
‚ĖĀcir	-2035
IS	-2036
‚ĖĀTest	-2037
‚ĖĀslow	-2038
‚ĖĀsir	-2039
‚ĖĀmiss	-2040
‚ĖĀanemia	-2041
‚ĖĀstopped	-2042
‚ĖĀsim	-2043
‚ĖĀwalking	-2044
‚ĖĀ200	-2045
ean	-2046
‚ĖĀtight	-2047
‚ĖĀanalgesic	-2048
‚ĖĀjaw	-2049
lic	-2050
ormally	-2051
‚ĖĀfraction	-2052
‚ĖĀinfected	-2053
vious	-2054
ents	-2055
‚ĖĀ50%	-2056
TH	-2057
BC	-2058
‚ĖĀhands	-2059
‚ĖĀcha	-2060
‚ĖĀindividual	-2061
‚ĖĀspinal	-2062
‚ĖĀdiscom	-2063
‚ĖĀfatty	-2064
fer	-2065
‚ĖĀulcer	-2066
‚ĖĀfact	-2067
inflammatory	-2068
‚ĖĀdoc	-2069
wn	-2070
tial	-2071
‚ĖĀdiscomfort	-2072
‚ĖĀbro	-2073
LE	-2074
uff	-2075
‚ĖĀMost	-2076
‚ĖĀstones	-2077
‚ĖĀank	-2078
‚ĖĀmut	-2079
ilar	-2080
‚ĖĀdelay	-2081
‚ĖĀseiz	-2082
‚ĖĀKind	-2083
ark	-2084
view	-2085
‚ĖĀintercourse	-2086
‚ĖĀprescribe	-2087
zing	-2088
‚ĖĀincluding	-2089
‚ĖĀWith	-2090
‚ĖĀposting	-2091
roll	-2092
‚ĖĀmade	-2093
dle	-2094
uture	-2095
‚ĖĀappre	-2096
‚ĖĀSy	-2097
‚ĖĀtal	-2098
‚ĖĀposition	-2099
‚ĖĀ7.5	-2100
AC	-2101
‚ĖĀCh	-2102
‚ĖĀweakness	-2103
‚ĖĀenzy	-2104
no	-2105
‚ĖĀcramp	-2106
ecause	-2107
‚ĖĀdefinite	-2108
uled	-2109
ured	-2110
‚ĖĀactivity	-2111
‚ĖĀcervical	-2112
‚ĖĀsexual	-2113
‚ĖĀbil	-2114
asm	-2115
ided	-2116
‚ĖĀreasons	-2117
ticular	-2118
jac	-2119
‚ĖĀname	-2120
itation	-2121
‚ĖĀeverything	-2122
‚ĖĀ3.	-2123
‚ĖĀoper	-2124
‚ĖĀwhole	-2125
‚ĖĀcorrect	-2126
EL	-2127
ropri	-2128
Thanks	-2129
app	-2130
‚ĖĀpelv	-2131
‚ĖĀgiving	-2132
‚ĖĀregularly	-2133
‚ĖĀfactors	-2134
‚ĖĀech	-2135
‚ĖĀwondering	-2136
‚ĖĀprocedure	-2137
‚ĖĀnumbness	-2138
‚ĖĀmuc	-2139
‚ĖĀfailure	-2140
‚ĖĀurinary	-2141
‚ĖĀcoun	-2142
.2.	-2143
arrhea	-2144
asal	-2145
ember	-2146
‚ĖĀsimple	-2147
‚ĖĀeyes	-2148
‚ĖĀbow	-2149
‚ĖĀplay	-2150
‚ĖĀsus	-2151
‚ĖĀmultiple	-2152
‚ĖĀgreat	-2153
cept	-2154
rofen	-2155
‚ĖĀregion	-2156
rown	-2157
.-	-2158
‚ĖĀiron	-2159
‚ĖĀbel	-2160
‚ĖĀregarding	-2161
‚ĖĀTHE	-2162
‚ĖĀstre	-2163
‚ĖĀappears	-2164
‚ĖĀAL	-2165
‚ĖĀfront	-2166
‚ĖĀintake	-2167
‚ĖĀsuggested	-2168
‚ĖĀ16	-2169
‚ĖĀlift	-2170
iry	-2171
ages	-2172
‚ĖĀshows	-2173
‚ĖĀrespon	-2174
‚ĖĀterm	-2175
.....	-2176
‚ĖĀeas	-2177
‚ĖĀorth	-2178
‚ĖĀcoughing	-2179
‚ĖĀcreat	-2180
‚ĖĀfuture	-2181
‚ĖĀhab	-2182
bup	-2183
‚ĖĀUs	-2184
akes	-2185
ergency	-2186
‚ĖĀundergo	-2187
‚ĖĀmaintain	-2188
‚ĖĀbot	-2189
‚ĖĀthose	-2190
neumonia	-2191
OM	-2192
‚ĖĀer	-2193
‚ĖĀalright	-2194
‚ĖĀPro	-2195
‚ĖĀgastro	-2196
‚ĖĀtab	-2197
‚ĖĀprocess	-2198
‚ĖĀmonitor	-2199
‚ĖĀfru	-2200
here	-2201
oster	-2202
‚ĖĀhypert	-2203
‚ĖĀter	-2204
sel	-2205
‚ĖĀtend	-2206
like	-2207
‚ĖĀdiagnose	-2208
‚ĖĀturn	-2209
rain	-2210
‚ĖĀappropri	-2211
‚ĖĀclose	-2212
‚ĖĀfract	-2213
‚ĖĀhappens	-2214
gue	-2215
asia	-2216
‚ĖĀ7.5%	-2217
nia	-2218
‚ĖĀChe	-2219
‚ĖĀIts	-2220
‚ĖĀdescrib	-2221
‚ĖĀra	-2222
‚ĖĀtech	-2223
‚ĖĀnat	-2224
ict	-2225
‚ĖĀtraum	-2226
‚ĖĀstay	-2227
‚ĖĀstrong	-2228
12	-2229
‚ĖĀgland	-2230
isc	-2231
‚ĖĀmeals	-2232
oup	-2233
itivity	-2234
thritis	-2235
‚ĖĀtreatments	-2236
ged	-2237
‚ĖĀacute	-2238
‚ĖĀdiarrhea	-2239
buprofen	-2240
ending	-2241
‚ĖĀcombin	-2242
rup	-2243
while	-2244
‚ĖĀhell	-2245
‚ĖĀFurther	-2246
opha	-2247
ex	-2248
raction	-2249
acks	-2250
-4	-2251
any	-2252
‚ĖĀvirus	-2253
‚ĖĀshowed	-2254
‚ĖĀdermatologist	-2255
regular	-2256
‚ĖĀuseful	-2257
arent	-2258
ynec	-2259
‚ĖĀMedic	-2260
‚ĖĀmat	-2261
‚ĖĀting	-2262
jor	-2263
‚ĖĀdairy	-2264
‚ĖĀsubs	-2265
‚ĖĀhormone	-2266
ring	-2267
‚ĖĀhappened	-2268
‚ĖĀfrequent	-2269
‚ĖĀsurgical	-2270
wards	-2271
ressive	-2272
‚ĖĀBecause	-2273
ieve	-2274
acet	-2275
cre	-2276
cium	-2277
‚ĖĀYes	-2278
‚ĖĀsitting	-2279
cl	-2280
‚ĖĀplace	-2281
‚ĖĀmom	-2282
‚ĖĀsite	-2283
‚ĖĀwish	-2284
‚ĖĀareas	-2285
‚ĖĀimmediately	-2286
lying	-2287
ziness	-2288
‚ĖĀproperly	-2289
‚ĖĀpi	-2290
‚ĖĀsimilar	-2291
‚ĖĀexpos	-2292
‚ĖĀdos	-2293
gien	-2294
full	-2295
amol	-2296
‚ĖĀveget	-2297
‚ĖĀelect	-2298
‚ĖĀyourself	-2299
VE	-2300
‚ĖĀmem	-2301
‚ĖĀstarting	-2302
ental	-2303
‚ĖĀcr	-2304
uman	-2305
URL	-2306
‚ĖĀpot	-2307
iv	-2308
‚ĖĀHA	-2309
‚ĖĀstep	-2310
yle	-2311
RE	-2312
‚ĖĀBe	-2313
‚ĖĀ13	-2314
ability	-2315
‚ĖĀnut	-2316
osomal	-2317
.3.	-2318
azole	-2319
‚ĖĀdisorders	-2320
‚ĖĀblack	-2321
ype	-2322
‚ĖĀown	-2323
opathy	-2324
‚ĖĀbowel	-2325
‚ĖĀhygien	-2326
‚ĖĀcomplain	-2327
‚ĖĀsusp	-2328
‚ĖĀhear	-2329
‚ĖĀintest	-2330
ocy	-2331
‚ĖĀtested	-2332
‚ĖĀarter	-2333
‚ĖĀprol	-2334
‚ĖĀappropriate	-2335
‚ĖĀslightly	-2336
‚ĖĀcompression	-2337
‚ĖĀFirst	-2338
‚ĖĀure	-2339
‚ĖĀtotal	-2340
‚ĖĀhormonal	-2341
‚ĖĀuter	-2342
can	-2343
‚ĖĀovar	-2344
man	-2345
hist	-2346
‚ĖĀves	-2347
‚ĖĀmajor	-2348
‚ĖĀvac	-2349
‚ĖĀyet	-2350
‚ĖĀchol	-2351
ched	-2352
arged	-2353
‚ĖĀsupplements	-2354
‚ĖĀant	-2355
tile	-2356
‚ĖĀrenal	-2357
oglo	-2358
‚ĖĀsolution	-2359
ediatr	-2360
‚ĖĀdifficulty	-2361
‚ĖĀever	-2362
‚ĖĀ50	-2363
‚ĖĀelevated	-2364
‚ĖĀkg	-2365
‚ĖĀexperience	-2366
‚ĖĀCl	-2367
‚ĖĀmovements	-2368
‚ĖĀgenetic	-2369
‚ĖĀBlood	-2370
rection	-2371
‚ĖĀAd	-2372
tes	-2373
‚ĖĀmiddle	-2374
‚ĖĀdefinitely	-2375
‚ĖĀOr	-2376
ints	-2377
‚ĖĀrelieve	-2378
‚ĖĀstreng	-2379
‚ĖĀcolor	-2380
‚ĖĀhello	-2381
lux	-2382
‚ĖĀcanal	-2383
‚ĖĀbecom	-2384
‚ĖĀ40	-2385
luc	-2386
‚ĖĀap	-2387
‚ĖĀwat	-2388
what	-2389
tip	-2390
‚ĖĀprofile	-2391
‚ĖĀemergency	-2392
‚ĖĀdidnt	-2393
‚ĖĀhygiene	-2394
‚ĖĀseverity	-2395
niqu	-2396
acetamol	-2397
asing	-2398
oke	-2399
ising	-2400
SA	-2401
‚ĖĀpulmonologist	-2402
ouble	-2403
‚ĖĀmind	-2404
‚ĖĀ19	-2405
‚ĖĀremove	-2406
‚ĖĀfore	-2407
‚ĖĀdescription	-2408
ubercul	-2409
‚ĖĀmic	-2410
rence	-2411
mitt	-2412
‚ĖĀyr	-2413
‚ĖĀsupport	-2414
‚ĖĀirregular	-2415
set	-2416
‚ĖĀmaybe	-2417
‚ĖĀquick	-2418
‚ĖĀIS	-2419
‚ĖĀtechniqu	-2420
‚ĖĀce	-2421
‚ĖĀhepatitis	-2422
aking	-2423
‚ĖĀarms	-2424
‚ĖĀWell	-2425
icy	-2426
‚ĖĀejac	-2427
ward	-2428
xy	-2429
‚ĖĀitchy	-2430
‚ĖĀgroup	-2431
‚ĖĀminute	-2432
‚ĖĀcm	-2433
‚ĖĀegg	-2434
.,	-2435
‚ĖĀlif	-2436
‚ĖĀOnce	-2437
‚ĖĀself	-2438
‚ĖĀthorough	-2439
‚ĖĀpanic	-2440
‚ĖĀfin	-2441
SG	-2442
ynecologist	-2443
‚ĖĀlost	-2444
‚ĖĀfati	-2445
‚ĖĀtakes	-2446
‚ĖĀmeds	-2447
‚ĖĀpneumonia	-2448
‚ĖĀplate	-2449
‚ĖĀ17	-2450
‚ĖĀdizziness	-2451
‚ĖĀleading	-2452
‚ĖĀgir	-2453
‚ĖĀdark	-2454
rin	-2455
ane	-2456
to	-2457
‚ĖĀiden	-2458
‚ĖĀbeha	-2459
riend	-2460
‚ĖĀankle	-2461
‚ĖĀguide	-2462
ables	-2463
‚ĖĀgreen	-2464
‚ĖĀruled	-2465
of	-2466
‚ĖĀdrink	-2467
‚ĖĀabscess	-2468
wise	-2469
‚ĖĀdidn	-2470
side	-2471
‚ĖĀopen	-2472
more	-2473
‚ĖĀmeth	-2474
‚ĖĀprim	-2475
‚ĖĀkidneys	-2476
‚ĖĀearli	-2477
head	-2478
gger	-2479
‚ĖĀPhy	-2480
‚ĖĀmenstr	-2481
‚ĖĀconceive	-2482
‚ĖĀmovement	-2483
‚ĖĀpull	-2484
‚ĖĀPl	-2485
‚ĖĀupon	-2486
‚ĖĀfollowed	-2487
prot	-2488
‚ĖĀbig	-2489
‚ĖĀlay	-2490
estyle	-2491
ST	-2492
ization	-2493
‚ĖĀcut	-2494
ob	-2495
‚ĖĀenlarged	-2496
‚ĖĀHis	-2497
‚ĖĀtrauma	-2498
‚ĖĀbacterial	-2499
‚ĖĀcommonly	-2500
‚ĖĀidentif	-2501
‚ĖĀtender	-2502
‚ĖĀvarious	-2503
‚ĖĀJust	-2504
‚ĖĀcalcium	-2505
ume	-2506
‚ĖĀUsually	-2507
‚ĖĀanalysis	-2508
ush	-2509
‚ĖĀwisdom	-2510
-2	-2511
‚ĖĀbal	-2512
‚ĖĀsat	-2513
‚ĖĀthigh	-2514
‚ĖĀnode	-2515
‚ĖĀexplain	-2516
‚ĖĀreal	-2517
‚ĖĀsensitivity	-2518
ulmon	-2519
uberculosis	-2520
af	-2521
cular	-2522
‚ĖĀEx	-2523
mes	-2524
‚ĖĀinherited	-2525
‚ĖĀformation	-2526
‚ĖĀfill	-2527
esterol	-2528
ok	-2529
‚ĖĀ2-3	-2530
‚ĖĀWh	-2531
oph	-2532
‚ĖĀprost	-2533
‚ĖĀserum	-2534
‚ĖĀprov	-2535
‚ĖĀmyself	-2536
‚ĖĀobstr	-2537
‚ĖĀrecommended	-2538
‚ĖĀprescription	-2539
‚ĖĀdrug	-2540
‚ĖĀnodes	-2541
‚ĖĀAnti	-2542
‚ĖĀcombination	-2543
‚ĖĀregards	-2544
‚ĖĀfar	-2545
‚ĖĀhealing	-2546
‚ĖĀsun	-2547
uration	-2548
ize	-2549
‚ĖĀThat	-2550
‚ĖĀorgan	-2551
‚ĖĀvegetables	-2552
racep	-2553
‚ĖĀreflux	-2554
‚ĖĀpercent	-2555
orn	-2556
‚ĖĀevening	-2557
‚ĖĀPain	-2558
‚ĖĀaw	-2559
ird	-2560
‚ĖĀharm	-2561
‚ĖĀlooking	-2562
‚ĖĀspots	-2563
‚ĖĀFrom	-2564
‚ĖĀmakes	-2565
fully	-2566
‚ĖĀMY	-2567
allow	-2568
‚ĖĀepisodes	-2569
‚ĖĀfruits	-2570
‚ĖĀple	-2571
‚ĖĀspe	-2572
‚ĖĀnasal	-2573
‚ĖĀPar	-2574
bing	-2575
‚ĖĀbutt	-2576
oglobin	-2577
vir	-2578
‚ĖĀexcessive	-2579
‚ĖĀparticular	-2580
estive	-2581
‚ĖĀmasturbation	-2582
‚ĖĀconfirmed	-2583
‚ĖĀrid	-2584
‚ĖĀfour	-2585
‚ĖĀline	-2586
ration	-2587
then	-2588
ense	-2589
‚ĖĀlesions	-2590
‚ĖĀoption	-2591
IL	-2592
‚ĖĀstarts	-2593
‚ĖĀboy	-2594
‚ĖĀwors	-2595
‚ĖĀsuggestions	-2596
‚ĖĀcolon	-2597
‚ĖĀcontracep	-2598
‚ĖĀdevelopment	-2599
iction	-2600
und	-2601
‚ĖĀsalt	-2602
erature	-2603
‚ĖĀmaking	-2604
‚ĖĀcomplications	-2605
‚ĖĀheadaches	-2606
‚ĖĀloose	-2607
opl	-2608
‚ĖĀwound	-2609
‚ĖĀfinger	-2610
‚ĖĀpediatr	-2611
protected	-2612
ident	-2613
‚ĖĀaspir	-2614
‚ĖĀMed	-2615
ellow	-2616
ker	-2617
ori	-2618
ema	-2619
aged	-2620
‚ĖĀasked	-2621
‚ĖĀfindings	-2622
EC	-2623
‚ĖĀremoval	-2624
olar	-2625
PT	-2626
‚ĖĀlifestyle	-2627
ances	-2628
‚ĖĀbreak	-2629
UT	-2630
hyth	-2631
‚ĖĀcop	-2632
par	-2633
‚ĖĀHer	-2634
‚ĖĀml	-2635
ulmonary	-2636
‚ĖĀOF	-2637
‚ĖĀtingling	-2638
‚ĖĀwear	-2639
‚ĖĀsaline	-2640
‚ĖĀrecur	-2641
‚ĖĀshall	-2642
‚ĖĀdry	-2643
‚ĖĀobs	-2644
‚ĖĀdoesnt	-2645
‚ĖĀbumps	-2646
‚ĖĀvessel	-2647
bly	-2648
‚ĖĀsignific	-2649
‚ĖĀliqu	-2650
‚ĖĀcontroll	-2651
‚ĖĀindividuals	-2652
‚ĖĀthank	-2653
ril	-2654
ging	-2655
‚ĖĀ..	-2656
‚ĖĀsymptomatic	-2657
‚ĖĀidea	-2658
‚ĖĀmarried	-2659
sible	-2660
‚ĖĀshot	-2661
ping	-2662
‚ĖĀsleeping	-2663
‚ĖĀbite	-2664
ointment	-2665
‚ĖĀitself	-2666
‚ĖĀoil	-2667
‚ĖĀnormally	-2668
‚ĖĀhig	-2669
‚ĖĀDi	-2670
‚ĖĀthinking	-2671
‚ĖĀunprotected	-2672
‚ĖĀoptions	-2673
ontin	-2674
‚ĖĀorthop	-2675
‚ĖĀprec	-2676
‚ĖĀconstip	-2677
‚ĖĀhernia	-2678
‚ĖĀwishes	-2679
‚ĖĀhit	-2680
ored	-2681
by	-2682
‚ĖĀlisted	-2683
‚ĖĀbeat	-2684
‚ĖĀAm	-2685
‚ĖĀHuman	-2686
‚ĖĀCom	-2687
‚ĖĀnerves	-2688
‚ĖĀinvestigation	-2689
OD	-2690
Pl	-2691
‚ĖĀyoung	-2692
‚ĖĀPhen	-2693
‚ĖĀunderlying	-2694
‚ĖĀhypertension	-2695
‚ĖĀrange	-2696
‚ĖĀtesting	-2697
‚ĖĀecho	-2698
‚ĖĀlumb	-2699
‚ĖĀKindly	-2700
‚ĖĀcurrently	-2701
OW	-2702
stead	-2703
‚ĖĀ500	-2704
‚ĖĀlive	-2705
‚ĖĀstro	-2706
‚ĖĀpathology	-2707
‚ĖĀprevious	-2708
mentation	-2709
weight	-2710
‚ĖĀSp	-2711
‚ĖĀdepends	-2712
-5	-2713
‚ĖĀpop	-2714
‚ĖĀplatele	-2715
‚ĖĀorder	-2716
che	-2717
‚ĖĀlumps	-2718
‚ĖĀwoke	-2719
ler	-2720
‚ĖĀscar	-2721
‚ĖĀ28	-2722
‚ĖĀpalp	-2723
‚ĖĀbu	-2724
‚ĖĀpoly	-2725
‚ĖĀchildren	-2726
‚ĖĀneurologist	-2727
‚ĖĀrunning	-2728
‚ĖĀchee	-2729
‚ĖĀbath	-2730
rophy	-2731
ogram	-2732
‚ĖĀpoor	-2733
‚ĖĀbehav	-2734
‚ĖĀTry	-2735
otype	-2736
‚ĖĀSymptom	-2737
‚ĖĀbenef	-2738
‚ĖĀgarg	-2739
bladder	-2740
‚ĖĀenzymes	-2741
‚ĖĀsn	-2742
‚ĖĀdiabetic	-2743
ET	-2744
‚ĖĀju	-2745
omin	-2746
‚ĖĀinhaled	-2747
‚ĖĀAbnormal	-2748
‚ĖĀbacteria	-2749
‚ĖĀreduced	-2750
ciate	-2751
‚ĖĀfracture	-2752
OL	-2753
‚ĖĀcat	-2754
‚ĖĀactually	-2755
‚ĖĀsecondary	-2756
‚ĖĀInf	-2757
‚ĖĀaspect	-2758
hind	-2759
‚ĖĀprovide	-2760
yst	-2761
‚ĖĀfatigue	-2762
‚ĖĀcur	-2763
‚ĖĀdizzy	-2764
‚ĖĀLe	-2765
‚ĖĀincludes	-2766
‚ĖĀcholesterol	-2767
‚ĖĀsuggestive	-2768
‚ĖĀrefer	-2769
rel	-2770
raz	-2771
‚ĖĀlonger	-2772
‚ĖĀMake	-2773
‚ĖĀunc	-2774
‚ĖĀlate	-2775
‚ĖĀreview	-2776
‚ĖĀexa	-2777
‚ĖĀstat	-2778
‚ĖĀarthritis	-2779
‚ĖĀache	-2780
tention	-2781
idered	-2782
‚ĖĀactiv	-2783
-6	-2784
‚ĖĀrepl	-2785
‚ĖĀpal	-2786
‚ĖĀ4.	-2787
‚ĖĀconsidered	-2788
‚ĖĀsignificant	-2789
‚ĖĀgel	-2790
pped	-2791
My	-2792
‚ĖĀbehind	-2793
fortable	-2794
‚ĖĀRec	-2795
‚ĖĀnatural	-2796
‚ĖĀdirectly	-2797
essive	-2798
‚ĖĀOnt	-2799
‚ĖĀmethod	-2800
‚ĖĀwomen	-2801
‚ĖĀdetailed	-2802
asion	-2803
‚ĖĀspicy	-2804
‚ĖĀantihist	-2805
‚ĖĀIT	-2806
‚ĖĀDeg	-2807
,,	-2808
upt	-2809
illin	-2810
cies	-2811
‚ĖĀscared	-2812
‚ĖĀST	-2813
‚ĖĀAvailable	-2814
‚ĖĀtechniques	-2815
‚ĖĀfell	-2816
‚ĖĀOntology	-2817
‚ĖĀPhenotype	-2818
‚ĖĀflow	-2819
roxim	-2820
inine	-2821
‚ĖĀbelieve	-2822
‚ĖĀ....	-2823
‚ĖĀstudied	-2824
‚ĖĀsomeone	-2825
‚ĖĀBased	-2826
sp	-2827
‚ĖĀsort	-2828
‚ĖĀSurgeon	-2829
‚ĖĀunderstood	-2830
‚ĖĀAc	-2831
ym	-2832
‚ĖĀPC	-2833
hoid	-2834
NT	-2835
‚ĖĀlifting	-2836
ogen	-2837
‚ĖĀresolve	-2838
‚ĖĀbenign	-2839
‚ĖĀ0	-2840
‚ĖĀ21	-2841
‚ĖĀed	-2842
racter	-2843
‚ĖĀgrad	-2844
ears	-2845
ubin	-2846
‚ĖĀchemotherapy	-2847
lex	-2848
function	-2849
‚ĖĀtemperature	-2850
‚ĖĀpattern	-2851
‚ĖĀsch	-2852
‚ĖĀinfer	-2853
‚ĖĀyellow	-2854
‚ĖĀhigher	-2855
oday	-2856
etite	-2857
‚ĖĀfungal	-2858
‚ĖĀgynecologist	-2859
‚ĖĀinit	-2860
‚ĖĀTB	-2861
ergy	-2862
‚ĖĀestim	-2863
‚ĖĀincreases	-2864
OP	-2865
orry	-2866
‚ĖĀoutside	-2867
‚ĖĀpur	-2868
mor	-2869
osed	-2870
‚ĖĀbottom	-2871
‚ĖĀbul	-2872
ucing	-2873
‚ĖĀpret	-2874
‚ĖĀagg	-2875
‚ĖĀparent	-2876
‚ĖĀextremely	-2877
‚ĖĀrece	-2878
ressed	-2879
‚ĖĀproduct	-2880
kele	-2881
‚ĖĀmental	-2882
‚ĖĀplac	-2883
‚ĖĀmatter	-2884
‚ĖĀz	-2885
ashes	-2886
‚ĖĀrese	-2887
‚ĖĀattacks	-2888
‚ĖĀextraction	-2889
‚ĖĀdisturb	-2890
‚ĖĀuterus	-2891
led	-2892
iver	-2893
‚ĖĀnotice	-2894
OS	-2895
‚ĖĀSurg	-2896
‚ĖĀexposure	-2897
‚ĖĀtuberculosis	-2898
‚ĖĀHy	-2899
‚ĖĀrather	-2900
‚ĖĀOne	-2901
ecti	-2902
‚ĖĀbones	-2903
‚ĖĀset	-2904
‚ĖĀcharacter	-2905
‚ĖĀpin	-2906
‚ĖĀcardiologist	-2907
‚ĖĀallergies	-2908
.4.	-2909
‚ĖĀappointment	-2910
ulate	-2911
‚ĖĀexclud	-2912
ator	-2913
‚ĖĀresponse	-2914
‚ĖĀdeterm	-2915
‚ĖĀcirc	-2916
IT	-2917
erv	-2918
‚ĖĀbas	-2919
‚ĖĀive	-2920
‚ĖĀassessment	-2921
‚ĖĀtypes	-2922
‚ĖĀtes	-2923
‚ĖĀpretty	-2924
‚ĖĀSG	-2925
‚ĖĀ!	-2926
‚ĖĀappreciate	-2927
‚ĖĀDegree	-2928
‚ĖĀSymptoms	-2929
‚ĖĀgenerally	-2930
5.	-2931
‚ĖĀtalk	-2932
ession	-2933
TION	-2934
‚ĖĀpri	-2935
zine	-2936
‚ĖĀgallbladder	-2937
‚ĖĀprimary	-2938
‚ĖĀhappening	-2939
‚ĖĀtrouble	-2940
‚ĖĀseizures	-2941
‚ĖĀrepeat	-2942
‚ĖĀimmune	-2943
‚ĖĀibuprofen	-2944
‚ĖĀEven	-2945
‚ĖĀbegin	-2946
‚ĖĀchoosing	-2947
Plus	-2948
‚ĖĀalot	-2949
‚ĖĀstroke	-2950
‚ĖĀgro	-2951
‚ĖĀroom	-2952
keletal	-2953
‚ĖĀpred	-2954
‚ĖĀappetite	-2955
‚ĖĀSir	-2956
alysis	-2957
‚ĖĀmeet	-2958
linePlus	-2959
‚ĖĀMedlinePlus	-2960
‚ĖĀApply	-2961
‚ĖĀhelped	-2962
‚ĖĀgas	-2963
ran	-2964
‚ĖĀbehavior	-2965
‚ĖĀfrequently	-2966
‚ĖĀliquid	-2967
‚ĖĀHY	-2968
‚ĖĀimbal	-2969
‚ĖĀreply	-2970
equ	-2971
erative	-2972
‚ĖĀ22	-2973
rat	-2974
‚ĖĀperman	-2975
‚ĖĀhurting	-2976
‚ĖĀice	-2977
‚ĖĀvision	-2978
‚ĖĀexample	-2979
‚ĖĀalthough	-2980
you	-2981
rosis	-2982
used	-2983
teb	-2984
‚ĖĀWH	-2985
‚ĖĀfi	-2986
mitted	-2987
‚ĖĀFOR	-2988
‚ĖĀtopical	-2989
‚ĖĀwash	-2990
‚ĖĀUlt	-2991
‚ĖĀprac	-2992
lication	-2993
‚ĖĀstools	-2994
eated	-2995
‚ĖĀconsultation	-2996
‚ĖĀphysiotherapy	-2997
‚ĖĀraised	-2998
‚ĖĀmutations	-2999
arch	-3000
‚ĖĀcramps	-3001
‚ĖĀrecover	-3002
‚ĖĀyes	-3003
‚ĖĀUse	-3004
rine	-3005
nce	-3006
‚ĖĀsubst	-3007
irubin	-3008
‚ĖĀmissed	-3009
‚ĖĀhemat	-3010
‚ĖĀmonitoring	-3011
‚ĖĀimprovement	-3012
‚ĖĀmeasures	-3013
orr	-3014
enty	-3015
‚ĖĀsyrup	-3016
plant	-3017
‚ĖĀconstipation	-3018
icillin	-3019
‚ĖĀexcept	-3020
‚ĖĀBy	-3021
‚ĖĀdrin	-3022
‚ĖĀmalign	-3023
‚ĖĀMon	-3024
‚ĖĀtension	-3025
‚ĖĀsmell	-3026
eanwhile	-3027
plasia	-3028
‚ĖĀIV	-3029
AD	-3030
‚ĖĀES	-3031
‚ĖĀadequ	-3032
‚ĖĀrespond	-3033
‚ĖĀPFT	-3034
‚ĖĀCare	-3035
‚ĖĀthoughts	-3036
she	-3037
‚ĖĀcry	-3038
‚ĖĀincreasing	-3039
‚ĖĀdat	-3040
‚ĖĀKeep	-3041
‚ĖĀreturn	-3042
‚ĖĀhemoglobin	-3043
‚ĖĀorthopedic	-3044
ality	-3045
‚ĖĀstra	-3046
‚ĖĀduration	-3047
‚ĖĀdecrease	-3048
‚ĖĀmenstrual	-3049
‚ĖĀexam	-3050
‚ĖĀpe	-3051
ortion	-3052
‚ĖĀprostate	-3053
‚ĖĀseeing	-3054
‚ĖĀtube	-3055
vi	-3056
‚ĖĀbell	-3057
‚ĖĀremember	-3058
‚ĖĀsyn	-3059
‚ĖĀpainkiller	-3060
‚ĖĀneedle	-3061
rizine	-3062
‚ĖĀagainst	-3063
‚ĖĀsucc	-3064
ices	-3065
.2	-3066
gia	-3067
‚ĖĀremed	-3068
geal	-3069
‚ĖĀinstead	-3070
‚ĖĀfluids	-3071
‚ĖĀradiation	-3072
‚ĖĀcortic	-3073
‚ĖĀkindly	-3074
‚ĖĀothers	-3075
‚ĖĀbecomes	-3076
when	-3077
‚ĖĀsteroids	-3078
‚ĖĀimpl	-3079
till	-3080
‚ĖĀpulmonary	-3081
ascular	-3082
astic	-3083
aging	-3084
‚ĖĀsmoke	-3085
‚ĖĀswallow	-3086
ny	-3087
‚ĖĀunable	-3088
‚ĖĀstruct	-3089
aund	-3090
‚ĖĀactivities	-3091
ache	-3092
‚ĖĀelectro	-3093
ropathy	-3094
‚ĖĀoxy	-3095
‚ĖĀheight	-3096
ross	-3097
‚ĖĀribs	-3098
‚ĖĀevent	-3099
icken	-3100
rays	-3101
ulin	-3102
gnosis	-3103
alth	-3104
rest	-3105
‚ĖĀuncom	-3106
‚ĖĀlumbar	-3107
‚ĖĀLast	-3108
for	-3109
‚ĖĀunless	-3110
ously	-3111
‚ĖĀblo	-3112
‚ĖĀsqu	-3113
‚ĖĀvagina	-3114
‚ĖĀemp	-3115
razole	-3116
Chat	-3117
‚ĖĀDoes	-3118
‚ĖĀjoints	-3119
‚ĖĀpossibly	-3120
‚ĖĀabnormalities	-3121
:1.	-3122
yrs	-3123
‚ĖĀforum	-3124
‚ĖĀprovides	-3125
‚ĖĀdust	-3126
‚ĖĀdental	-3127
hib	-3128
‚ĖĀcured	-3129
‚ĖĀointment	-3130
rological	-3131
‚ĖĀsensitive	-3132
ENT	-3133
‚ĖĀrepeated	-3134
‚ĖĀprovided	-3135
‚ĖĀantib	-3136
‚ĖĀindicate	-3137
‚ĖĀirritation	-3138
‚ĖĀconcent	-3139
ectious	-3140
‚ĖĀtowards	-3141
encies	-3142
‚ĖĀgroin	-3143
‚ĖĀaltern	-3144
‚ĖĀreading	-3145
‚ĖĀrecent	-3146
‚ĖĀdegen	-3147
‚ĖĀexpect	-3148
‚ĖĀlooked	-3149
‚ĖĀpainkillers	-3150
‚ĖĀleads	-3151
‚ĖĀpelvic	-3152
‚ĖĀtransplant	-3153
riage	-3154
‚ĖĀbleed	-3155
min	-3156
‚ĖĀcoll	-3157
‚ĖĀfingers	-3158
‚ĖĀToday	-3159
‚ĖĀthick	-3160
‚ĖĀpediatrician	-3161
‚ĖĀbrown	-3162
‚ĖĀInd	-3163
ensive	-3164
‚ĖĀeasily	-3165
‚ĖĀfeed	-3166
‚ĖĀChest	-3167
‚ĖĀnature	-3168
eptic	-3169
‚ĖĀinvolved	-3170
abies	-3171
‚ĖĀmoder	-3172
‚ĖĀpow	-3173
‚ĖĀswe	-3174
‚ĖĀstab	-3175
‚ĖĀclinic	-3176
‚ĖĀshortness	-3177
‚ĖĀdepending	-3178
ouse	-3179
plete	-3180
‚ĖĀgrade	-3181
omp	-3182
eb	-3183
‚ĖĀrupt	-3184
‚ĖĀtempor	-3185
where	-3186
‚ĖĀsix	-3187
stand	-3188
‚ĖĀinner	-3189
‚ĖĀgirl	-3190
rason	-3191
6.	-3192
‚ĖĀGenetic	-3193
‚ĖĀgluc	-3194
‚ĖĀmuscular	-3195
‚ĖĀstanding	-3196
atures	-3197
rate	-3198
‚ĖĀsuccess	-3199
AY	-3200
‚ĖĀtissues	-3201
‚ĖĀoccasion	-3202
‚ĖĀaf	-3203
‚ĖĀsk	-3204
erous	-3205
‚ĖĀcent	-3206
‚ĖĀPre	-3207
ils	-3208
oo	-3209
‚ĖĀENT	-3210
active	-3211
‚ĖĀ5.	-3212
‚ĖĀChatDoctorI	-3213
‚ĖĀsing	-3214
roph	-3215
‚ĖĀinfertility	-3216
‚ĖĀrough	-3217
gester	-3218
‚ĖĀanswering	-3219
‚ĖĀmotion	-3220
‚ĖĀpassed	-3221
‚ĖĀrich	-3222
‚ĖĀpartner	-3223
‚ĖĀexperienced	-3224
‚ĖĀautosomal	-3225
odil	-3226
‚ĖĀrele	-3227
‚ĖĀbelly	-3228
rief	-3229
‚ĖĀpsychotherapy	-3230
‚ĖĀfoc	-3231
‚ĖĀearlier	-3232
‚ĖĀgotten	-3233
‚ĖĀcord	-3234
‚ĖĀinflammatory	-3235
CT	-3236
hood	-3237
‚ĖĀminim	-3238
isf	-3239
ometri	-3240
‚ĖĀpump	-3241
‚ĖĀrecessive	-3242
ential	-3243
‚ĖĀ23	-3244
‚ĖĀstiff	-3245
ries	-3246
‚ĖĀESR	-3247
‚ĖĀlack	-3248
‚ĖĀlink	-3249
‚ĖĀchanged	-3250
‚ĖĀsister	-3251
‚ĖĀovarian	-3252
gesterone	-3253
‚ĖĀHelloThanks	-3254
pe	-3255
‚ĖĀcenter	-3256
rod	-3257
‚ĖĀobstruction	-3258
inc	-3259
rible	-3260
‚ĖĀwall	-3261
‚ĖĀrecurrent	-3262
aundice	-3263
ified	-3264
‚ĖĀsuper	-3265
‚ĖĀideas	-3266
‚ĖĀemb	-3267
‚ĖĀwrist	-3268
‚ĖĀimbalance	-3269
please	-3270
‚ĖĀstatus	-3271
‚ĖĀmucus	-3272
‚ĖĀvaginal	-3273
‚ĖĀpack	-3274
‚ĖĀplus	-3275
urs	-3276
terior	-3277
‚ĖĀdysfunction	-3278
hyroid	-3279
‚ĖĀappend	-3280
‚ĖĀ60	-3281
‚ĖĀfollicles	-3282
‚ĖĀorig	-3283
ecre	-3284
tics	-3285
‚ĖĀAre	-3286
opath	-3287
gestion	-3288
assi	-3289
‚ĖĀDay	-3290
‚ĖĀstudies	-3291
‚ĖĀpossibilities	-3292
LY	-3293
bow	-3294
‚ĖĀON	-3295
‚ĖĀ3-4	-3296
‚ĖĀhold	-3297
ived	-3298
‚ĖĀcysts	-3299
‚ĖĀEn	-3300
‚ĖĀdil	-3301
‚ĖĀvessels	-3302
‚ĖĀstraight	-3303
ible	-3304
‚ĖĀcontrolled	-3305
aria	-3306
‚ĖĀbrother	-3307
eral	-3308
oot	-3309
‚ĖĀoperation	-3310
‚ĖĀAbnormality	-3311
‚ĖĀHE	-3312
‚ĖĀdog	-3313
‚ĖĀotherwise	-3314
‚ĖĀlots	-3315
cep	-3316
‚ĖĀHER	-3317
‚ĖĀinjections	-3318
rim	-3319
roscop	-3320
‚ĖĀgives	-3321
‚ĖĀgenital	-3322
‚ĖĀHep	-3323
‚ĖĀadvis	-3324
‚ĖĀaccident	-3325
‚ĖĀorgans	-3326
‚ĖĀsuggests	-3327
‚ĖĀTill	-3328
‚ĖĀenergy	-3329
‚ĖĀMay	-3330
‚ĖĀdefect	-3331
‚ĖĀRes	-3332
‚ĖĀslowly	-3333
‚ĖĀcontaining	-3334
‚ĖĀhypot	-3335
‚ĖĀbruise	-3336
‚ĖĀcap	-3337
‚ĖĀnerv	-3338
‚ĖĀhabit	-3339
romy	-3340
‚ĖĀparts	-3341
icient	-3342
‚ĖĀcreatinine	-3343
‚ĖĀsaw	-3344
‚ĖĀwrite	-3345
AM	-3346
‚ĖĀfeatures	-3347
‚ĖĀpresence	-3348
‚ĖĀstret	-3349
‚ĖĀkne	-3350
‚ĖĀrequires	-3351
‚ĖĀsatisf	-3352
‚ĖĀdisapp	-3353
‚ĖĀterms	-3354
‚ĖĀadvisable	-3355
now	-3356
‚ĖĀburn	-3357
uke	-3358
‚ĖĀparacetamol	-3359
‚ĖĀfinding	-3360
‚ĖĀsent	-3361
‚ĖĀUSG	-3362
‚ĖĀ26	-3363
‚ĖĀLy	-3364
‚ĖĀglad	-3365
‚ĖĀcheek	-3366
‚ĖĀdang	-3367
‚ĖĀrever	-3368
‚ĖĀsuddenly	-3369
‚ĖĀcomplex	-3370
‚ĖĀinherit	-3371
cal	-3372
‚ĖĀidentify	-3373
rition	-3374
‚ĖĀconception	-3375
‚ĖĀstrengthen	-3376
""	-3377
nis	-3378
ula	-3379
-7	-3380
‚ĖĀcompress	-3381
‚ĖĀfix	-3382
rasonography	-3383
‚ĖĀjob	-3384
‚ĖĀsend	-3385
‚ĖĀWill	-3386
‚ĖĀ27	-3387
‚ĖĀrashes	-3388
resh	-3389
aster	-3390
‚ĖĀcalm	-3391
‚ĖĀfive	-3392
hyl	-3393
‚ĖĀerection	-3394
‚ĖĀnervous	-3395
GH	-3396
‚ĖĀhan	-3397
TS	-3398
‚ĖĀconc	-3399
‚ĖĀstate	-3400
treat	-3401
‚ĖĀPhys	-3402
‚ĖĀconn	-3403
‚ĖĀTab	-3404
dep	-3405
‚ĖĀBE	-3406
‚ĖĀMany	-3407
‚ĖĀdull	-3408
‚ĖĀoxygen	-3409
‚ĖĀgastroenter	-3410
ished	-3411
‚ĖĀapplication	-3412
utum	-3413
apid	-3414
‚ĖĀtestic	-3415
‚ĖĀsuffered	-3416
zed	-3417
‚ĖĀUR	-3418
1)	-3419
oun	-3420
‚ĖĀPer	-3421
‚ĖĀAM	-3422
‚ĖĀHAVE	-3423
‚ĖĀhence	-3424
US	-3425
‚ĖĀinternal	-3426
LD	-3427
‚ĖĀwoman	-3428
‚ĖĀgradually	-3429
‚ĖĀdeal	-3430
‚ĖĀbronchodil	-3431
‚ĖĀ35	-3432
‚ĖĀspasm	-3433
‚ĖĀelbow	-3434
‚ĖĀplenty	-3435
‚ĖĀinhib	-3436
‚ĖĀBet	-3437
‚ĖĀsnee	-3438
‚ĖĀPR	-3439
‚ĖĀmood	-3440
ophageal	-3441
rav	-3442
immun	-3443
UL	-3444
bility	-3445
‚ĖĀschool	-3446
‚ĖĀduct	-3447
biotics	-3448
‚ĖĀpersists	-3449
ateral	-3450
reb	-3451
‚ĖĀminor	-3452
‚ĖĀobes	-3453
itations	-3454
osteroid	-3455
The	-3456
mic	-3457
lofen	-3458
‚ĖĀscrot	-3459
uctive	-3460
‚ĖĀepisode	-3461
‚ĖĀattention	-3462
‚ĖĀDO	-3463
‚ĖĀantif	-3464
rhyth	-3465
‚ĖĀconsulted	-3466
unk	-3467
‚ĖĀinstr	-3468
‚ĖĀcollect	-3469
‚ĖĀgrand	-3470
‚ĖĀpancre	-3471
‚ĖĀreplace	-3472
‚ĖĀcondom	-3473
amines	-3474
???	-3475
BS	-3476
‚ĖĀUnder	-3477
ollow	-3478
‚ĖĀfollicle	-3479
‚ĖĀwhee	-3480
‚ĖĀcycles	-3481
acid	-3482
‚ĖĀfeature	-3483
astro	-3484
‚ĖĀpermanent	-3485
‚ĖĀinvolve	-3486
‚ĖĀbuild	-3487
aly	-3488
‚ĖĀSign	-3489
‚ĖĀmetab	-3490
‚ĖĀSecond	-3491
‚ĖĀneur	-3492
‚ĖĀconsist	-3493
‚ĖĀblister	-3494
‚ĖĀGP	-3495
ational	-3496
‚ĖĀalone	-3497
‚ĖĀscrat	-3498
friend	-3499
‚ĖĀprior	-3500
‚ĖĀmig	-3501
ned	-3502
‚ĖĀscalp	-3503
‚ĖĀgastritis	-3504
‚ĖĀglucose	-3505
ths	-3506
aste	-3507
‚ĖĀHere	-3508
‚ĖĀguid	-3509
‚ĖĀing	-3510
‚ĖĀejaculation	-3511
round	-3512
iday	-3513
‚ĖĀUTI	-3514
oga	-3515
‚ĖĀsac	-3516
‚ĖĀStart	-3517
‚ĖĀMedical	-3518
raid	-3519
‚ĖĀanalgesics	-3520
‚ĖĀHyper	-3521
vention	-3522
‚ĖĀartery	-3523
‚ĖĀmill	-3524
‚ĖĀfear	-3525
‚ĖĀangi	-3526
‚ĖĀcover	-3527
‚ĖĀtoget	-3528
‚ĖĀexamine	-3529
sc	-3530
‚ĖĀDia	-3531
‚ĖĀvacc	-3532
ds	-3533
‚ĖĀsweat	-3534
‚ĖĀlately	-3535
‚ĖĀtogether	-3536
room	-3537
erms	-3538
‚ĖĀpassing	-3539
‚ĖĀaffects	-3540
‚ĖĀredness	-3541
‚ĖĀelectroly	-3542
oimmun	-3543
lor	-3544
‚ĖĀtre	-3545
ulos	-3546
‚ĖĀproducts	-3547
aps	-3548
which	-3549
‚ĖĀSigns	-3550
‚ĖĀpsychological	-3551
‚ĖĀsingle	-3552
ics	-3553
‚ĖĀenlarge	-3554
‚ĖĀperf	-3555
‚ĖĀLow	-3556
‚ĖĀtip	-3557
‚ĖĀexclude	-3558
‚ĖĀbilirubin	-3559
‚ĖĀcavity	-3560
anced	-3561
‚ĖĀsubside	-3562
‚ĖĀME	-3563
‚ĖĀsteps	-3564
‚ĖĀcorticosteroid	-3565
‚ĖĀHealth	-3566
‚ĖĀdate	-3567
‚ĖĀears	-3568
itary	-3569
‚ĖĀ45	-3570
‚ĖĀexpert	-3571
‚ĖĀdescribed	-3572
SH	-3573
‚ĖĀusual	-3574
‚ĖĀbecame	-3575
‚ĖĀfollows	-3576
‚ĖĀnar	-3577
ote	-3578
ules	-3579
‚ĖĀdomin	-3580
‚ĖĀfacts	-3581
ipp	-3582
au	-3583
‚ĖĀlig	-3584
‚ĖĀacne	-3585
‚ĖĀmotility	-3586
‚ĖĀNOT	-3587
‚ĖĀmainly	-3588
lied	-3589
‚ĖĀbasis	-3590
urance	-3591
‚ĖĀinvestigated	-3592
lessness	-3593
‚ĖĀafraid	-3594
‚ĖĀboyfriend	-3595
ilep	-3596
‚ĖĀkill	-3597
lofenac	-3598
‚ĖĀquit	-3599
after	-3600
‚ĖĀhabits	-3601
‚ĖĀlose	-3602
HP	-3603
stic	-3604
‚ĖĀmax	-3605
‚ĖĀcontraceptive	-3606
‚ĖĀneurological	-3607
‚ĖĀpercentage	-3608
‚ĖĀmemory	-3609
‚ĖĀbroken	-3610
‚ĖĀdrinking	-3611
‚ĖĀresolved	-3612
‚ĖĀbreathe	-3613
just	-3614
‚ĖĀcontains	-3615
‚ĖĀparents	-3616
‚ĖĀadequate	-3617
.5.	-3618
iclofenac	-3619
‚ĖĀClin	-3620
‚ĖĀanest	-3621
‚ĖĀverteb	-3622
‚ĖĀdelayed	-3623
oriasis	-3624
‚ĖĀguidance	-3625
‚ĖĀfit	-3626
‚ĖĀjaundice	-3627
‚ĖĀextra	-3628
‚ĖĀinheritance	-3629
assium	-3630
ank	-3631
‚ĖĀkids	-3632
oimmune	-3633
‚ĖĀpractice	-3634
‚ĖĀfet	-3635
‚ĖĀsides	-3636
‚ĖĀrapid	-3637
ru	-3638
apse	-3639
standing	-3640
‚ĖĀball	-3641
‚ĖĀurg	-3642
‚ĖĀgenes	-3643
‚ĖĀGo	-3644
arily	-3645
‚ĖĀhaven	-3646
‚ĖĀindicates	-3647
‚ĖĀprefer	-3648
idney	-3649
‚ĖĀbase	-3650
PH	-3651
icial	-3652
soriasis	-3653
‚ĖĀdoses	-3654
‚ĖĀdominant	-3655
‚ĖĀallow	-3656
‚ĖĀview	-3657
ONE	-3658
‚ĖĀantis	-3659
vitamin	-3660
‚ĖĀthroughout	-3661
‚ĖĀNeu	-3662
‚ĖĀ0.	-3663
‚ĖĀpls	-3664
eared	-3665
‚ĖĀaches	-3666
‚ĖĀimplant	-3667
‚ĖĀAp	-3668
‚ĖĀYOU	-3669
‚ĖĀfriends	-3670
‚ĖĀdetermine	-3671
‚ĖĀfresh	-3672
rum	-3673
‚ĖĀrub	-3674
‚ĖĀtypically	-3675
‚ĖĀRE	-3676
‚ĖĀ29	-3677
‚ĖĀrelaxant	-3678
‚ĖĀcolle	-3679
‚ĖĀUltrasound	-3680
ators	-3681
‚ĖĀpelvis	-3682
na	-3683
‚ĖĀdeveloping	-3684
‚ĖĀAut	-3685
hin	-3686
‚ĖĀseizure	-3687
‚ĖĀmark	-3688
‚ĖĀinhaler	-3689
Al	-3690
rogen	-3691
‚ĖĀsorry	-3692
andom	-3693
‚ĖĀheat	-3694
oce	-3695
rowing	-3696
In	-3697
‚ĖĀaspiration	-3698
tle	-3699
‚ĖĀabnormality	-3700
‚ĖĀhouse	-3701
ograph	-3702
‚ĖĀNothing	-3703
AIN	-3704
‚ĖĀSGPT	-3705
‚ĖĀchrom	-3706
enosis	-3707
‚ĖĀurination	-3708
‚ĖĀURL	-3709
‚ĖĀbother	-3710
uloskeletal	-3711
‚ĖĀoverweight	-3712
hosis	-3713
‚ĖĀDise	-3714
‚ĖĀlear	-3715
‚ĖĀden	-3716
‚ĖĀgrowing	-3717
‚ĖĀMet	-3718
‚ĖĀbalance	-3719
‚ĖĀchemical	-3720
‚ĖĀdrugs	-3721
‚ĖĀchemo	-3722
omb	-3723
‚ĖĀovary	-3724
‚ĖĀpad	-3725
‚ĖĀplz	-3726
‚ĖĀAD	-3727
‚ĖĀOR	-3728
‚ĖĀaccum	-3729
otherapist	-3730
‚ĖĀhormones	-3731
heral	-3732
‚ĖĀshowing	-3733
‚ĖĀsputum	-3734
‚ĖĀwake	-3735
‚ĖĀpulse	-3736
‚ĖĀworsen	-3737
‚ĖĀbile	-3738
‚ĖĀendometri	-3739
erol	-3740
‚ĖĀdeg	-3741
‚ĖĀtightness	-3742
‚ĖĀprogesterone	-3743
‚ĖĀfiber	-3744
