<pad>	0
<unk>	0
<bos>	0
<eos>	0
<user>	0
<assistant>	0
‚ĖĀa	-0
‚ĖĀt	-1
in	-2
he	-3
on	-4
‚ĖĀs	-5
re	-6
ou	-7
er	-8
‚ĖĀc	-9
is	-10
or	-11
ha	-12
‚ĖĀw	-13
‚ĖĀb	-14
‚ĖĀan	-15
‚ĖĀm	-16
‚ĖĀf	-17
‚ĖĀthe	-18
it	-19
‚ĖĀd	-20
‚ĖĀp	-21
en	-22
ti	-23
ing	-24
es	-25
‚ĖĀI	-26
ed	-27
‚ĖĀto	-28
‚ĖĀand	-29
‚ĖĀy	-30
‚ĖĀo	-31
al	-32
‚ĖĀyou	-33
an	-34
‚ĖĀin	-35
‚ĖĀha	-36
le	-37
‚ĖĀn	-38
ve	-39
om	-40
‚ĖĀof	-41
ar	-42
as	-43
at	-44
ll	-45
‚ĖĀl	-46
‚ĖĀis	-47
ic	-48
tion	-49
‚ĖĀbe	-50
‚ĖĀg	-51
us	-52
hat	-53
ot	-54
‚ĖĀre	-55
‚ĖĀhe	-56
ct	-57
ly	-58
‚ĖĀe	-59
‚ĖĀfor	-60
‚ĖĀi	-61
ro	-62
ay	-63
‚ĖĀT	-64
‚ĖĀth	-65
ld	-66
‚ĖĀyour	-67
‚ĖĀhave	-68
ent	-69
‚ĖĀit	-70
ow	-71
‚ĖĀH	-72
et	-73
id	-74
os	-75
‚ĖĀh	-76
ur	-77
‚ĖĀon	-78
‚ĖĀmy	-79
ul	-80
gh	-81
ain	-82
od	-83
ke	-84
‚ĖĀcon	-85
ver	-86
‚ĖĀcan	-87
ation	-88
ac	-89
ith	-90
‚ĖĀC	-91
‚ĖĀwith	-92
‚ĖĀD	-93
‚ĖĀst	-94
ut	-95
‚ĖĀA	-96
ould	-97
ctor	-98
‚ĖĀor	-99
st	-100
..	-101
qu	-102
octor	-103
op	-104
ee	-105
mp	-106
‚ĖĀthat	-107
‚ĖĀare	-108
un	-109
th	-110
‚ĖĀas	-111
ec	-112
her	-113
ter	-114
‚ĖĀli	-115
‚ĖĀS	-116
‚ĖĀr	-117
‚ĖĀthis	-118
‚ĖĀnot	-119
am	-120
ill	-121
ol	-122
est	-123
ome	-124
igh	-125
ood	-126
ble	-127
‚ĖĀsu	-128
out	-129
‚ĖĀpain	-130
ell	-131
ad	-132
‚ĖĀal	-133
han	-134
‚ĖĀqu	-135
‚ĖĀpro	-136
ce	-137
‚ĖĀne	-138
‚ĖĀ"	-139
ist	-140
ir	-141
ion	-142
‚ĖĀca	-143
res	-144
ch	-145
‚ĖĀta	-146
‚ĖĀM	-147
ment	-148
ase	-149
‚ĖĀme	-150
reat	-151
‚ĖĀex	-152
ight	-153
se	-154
‚ĖĀdo	-155
pp	-156
im	-157
‚ĖĀwh	-158
‚ĖĀW	-159
‚ĖĀdi	-160
‚ĖĀDoctor	-161
use	-162
‚ĖĀab	-163
‚ĖĀsh	-164
‚ĖĀChat	-165
ks	-166
gn	-167
ge	-168
il	-169
one	-170
‚ĖĀfr	-171
ine	-172
‚ĖĀwill	-173
‚ĖĀle	-174
‚ĖĀk	-175
lp	-176
ear	-177
der	-178
‚ĖĀThe	-179
‚ĖĀbut	-180
‚ĖĀhelp	-181
‚ĖĀwas	-182
ther	-183
um	-184
‚ĖĀget	-185
‚ĖĀ2	-186
‚ĖĀ1	-187
so	-188
‚ĖĀif	-189
ast	-190
ess	-191
‚ĖĀun	-192
‚ĖĀam	-193
tic	-194
orm	-195
nd	-196
‚ĖĀP	-197
ult	-198
‚ĖĀinf	-199
ore	-200
‚ĖĀsy	-201
‚ĖĀday	-202
‚ĖĀlike	-203
‚ĖĀ(	-204
‚ĖĀany	-205
ff	-206
ri	-207
‚ĖĀhas	-208
art	-209
‚ĖĀbl	-210
‚ĖĀhad	-211
‚ĖĀv	-212
ery	-213
ure	-214
‚ĖĀB	-215
‚ĖĀat	-216
‚ĖĀY	-217
‚ĖĀdis	-218
ate	-219
ue	-220
‚ĖĀsp	-221
‚ĖĀmay	-222
very	-223
‚ĖĀtreat	-224
ough	-225
ally	-226
‚ĖĀfrom	-227
‚ĖĀcom	-228
tom	-229
cer	-230
‚ĖĀwe	-231
ant	-232
‚ĖĀHi	-233
‚ĖĀneed	-234
‚ĖĀse	-235
‚ĖĀshould	-236
‚ĖĀYou	-237
‚ĖĀalso	-238
mptom	-239
‚ĖĀwor	-240
up	-241
ope	-242
and	-243
‚ĖĀfe	-244
og	-245
ra	-246
‚ĖĀde	-247
ack	-248
hen	-249
‚ĖĀper	-250
king	-251
‚ĖĀsome	-252
‚ĖĀsymptom	-253
ich	-254
edic	-255
fter	-256
‚ĖĀso	-257
ry	-258
ress	-259
‚ĖĀall	-260
‚ĖĀthere	-261
‚ĖĀad	-262
‚ĖĀbeen	-263
‚ĖĀdoctor	-264
‚ĖĀIf	-265
ect	-266
ection	-267
‚ĖĀwould	-268
‚ĖĀpre	-269
‚ĖĀquery	-270
‚ĖĀwhich	-271
‚ĖĀby	-272
sult	-273
hanks	-274
‚ĖĀj	-275
‚ĖĀIt	-276
‚ĖĀtim	-277
ab	-278
‚ĖĀunder	-279
‚ĖĀyear	-280
‚ĖĀF	-281
‚ĖĀno	-282
ide	-283
ated	-284
‚ĖĀblood	-285
hy	-286
red	-287
all	-288
‚ĖĀtest	-289
‚ĖĀmedic	-290
ost	-291
‚ĖĀkn	-292
‚ĖĀtake	-293
eel	-294
ia	-295
end	-296
‚ĖĀ-	-297
‚ĖĀout	-298
‚ĖĀthen	-299
‚ĖĀafter	-300
gg	-301
‚ĖĀac	-302
‚ĖĀ3	-303
ust	-304
‚ĖĀtreatment	-305
blem	-306
ound	-307
nt	-308
‚ĖĀabout	-309
‚ĖĀproblem	-310
‚ĖĀus	-311
ving	-312
ity	-313
‚ĖĀgo	-314
‚ĖĀsymptoms	-315
‚ĖĀche	-316
ort	-317
‚ĖĀfeel	-318
ive	-319
estion	-320
per	-321
‚ĖĀL	-322
‚ĖĀmon	-323
cy	-324
‚ĖĀcont	-325
‚ĖĀHope	-326
‚ĖĀback	-327
ong	-328
sw	-329
ormal	-330
ep	-331
‚ĖĀinfection	-332
‚ĖĀher	-333
ical	-334
‚ĖĀansw	-335
‚ĖĀG	-336
‚ĖĀnow	-337
‚ĖĀdays	-338
‚ĖĀHell	-339
lease	-340
‚ĖĀag	-341
‚ĖĀheal	-342
‚ĖĀE	-343
‚ĖĀwhat	-344
‚ĖĀHello	-345
‚ĖĀO	-346
‚ĖĀN	-347
‚ĖĀThanks	-348
‚ĖĀwhen	-349
‚ĖĀup	-350
ition	-351
hing	-352
‚ĖĀwee	-353
‚ĖĀdue	-354
‚ĖĀknow	-355
‚ĖĀvery	-356
urther	-357
si	-358
ake	-359
‚ĖĀcause	-360
cern	-361
ati	-362
‚ĖĀanti	-363
‚ĖĀsee	-364
‚ĖĀconcern	-365
oll	-366
ous	-367
‚ĖĀmore	-368
‚ĖĀquestion	-369
‚ĖĀmonth	-370
...	-371
oid	-372
‚ĖĀshe	-373
ies	-374
ard	-375
oc	-376
‚ĖĀrel	-377
our	-378
‚ĖĀrec	-379
ft	-380
‚ĖĀsugg	-381
‚ĖĀR	-382
lu	-383
‚ĖĀ5	-384
‚ĖĀtime	-385
‚ĖĀfurther	-386
‚ĖĀpos	-387
ven	-388
‚ĖĀcould	-389
‚ĖĀch	-390
‚ĖĀcl	-391
‚ĖĀhealth	-392
‚ĖĀother	-393
ind	-394
el	-395
ise	-396
‚ĖĀIn	-397
‚ĖĀdone	-398
‚ĖĀar	-399
‚ĖĀapp	-400
amin	-401
‚ĖĀinc	-402
vel	-403
‚ĖĀstart	-404
act	-405
ary	-406
‚ĖĀcomp	-407
‚ĖĀadv	-408
olog	-409
‚ĖĀgood	-410
gnos	-411
ations	-412
‚ĖĀhaving	-413
age	-414
‚ĖĀsc	-415
‚ĖĀMy	-416
‚ĖĀcaus	-417
‚ĖĀyears	-418
‚ĖĀsi	-419
uc	-420
‚ĖĀnormal	-421
dition	-422
‚ĖĀbec	-423
‚ĖĀconsult	-424
‚ĖĀdia	-425
ail	-426
ause	-427
‚ĖĀbr	-428
‚ĖĀsur	-429
ory	-430
‚ĖĀ4	-431
ice	-432
‚ĖĀsuggest	-433
‚ĖĀone	-434
‚ĖĀjust	-435
ens	-436
‚ĖĀold	-437
itis	-438
‚ĖĀunderst	-439
ting	-440
other	-441
if	-442
‚ĖĀdiagnos	-443
ite	-444
ne	-445
‚ĖĀthese	-446
ular	-447
ose	-448
‚ĖĀlow	-449
‚ĖĀthr	-450
‚ĖĀTh	-451
mo	-452
ap	-453
‚ĖĀdise	-454
‚ĖĀsw	-455
‚ĖĀpregn	-456
‚ĖĀtw	-457
‚ĖĀ.	-458
‚ĖĀright	-459
oth	-460
‚ĖĀSo	-461
‚ĖĀpl	-462
ful	-463
‚ĖĀunderstand	-464
able	-465
‚ĖĀthey	-466
‚ĖĀhis	-467
ness	-468
mon	-469
‚ĖĀman	-470
‚ĖĀlast	-471
io	-472
yp	-473
ie	-474
‚ĖĀreg	-475
‚ĖĀanswer	-476
‚ĖĀpres	-477
‚ĖĀfoll	-478
‚ĖĀU	-479
‚ĖĀover	-480
‚ĖĀpossi	-481
‚ĖĀside	-482
‚ĖĀcondition	-483
ily	-484
‚ĖĀbet	-485
ince	-486
ts	-487
ffect	-488
‚ĖĀthrough	-489
em	-490
ump	-491
ame	-492
‚ĖĀcare	-493
‚ĖĀmonths	-494
‚ĖĀThis	-495
‚ĖĀrep	-496
te	-497
ial	-498
‚ĖĀonly	-499
‚ĖĀheart	-500
tim	-501
‚ĖĀhapp	-502
tive	-503
ile	-504
dom	-505
ild	-506
void	-507
‚ĖĀdisc	-508
‚ĖĀleft	-509
‚ĖĀimp	-510
‚ĖĀur	-511
erg	-512
‚ĖĀsa	-513
ved	-514
‚ĖĀperi	-515
ves	-516
‚ĖĀdon	-517
‚ĖĀHe	-518
day	-519
ink	-520
‚ĖĀlo	-521
‚ĖĀchan	-522
‚ĖĀchest	-523
‚ĖĀdisease	-524
ning	-525
‚ĖĀred	-526
‚ĖĀda	-527
ually	-528
iotic	-529
‚ĖĀthan	-530
‚ĖĀWhat	-531
‚ĖĀim	-532
‚ĖĀphy	-533
biotic	-534
come	-535
ater	-536
‚ĖĀworry	-537
‚ĖĀint	-538
‚ĖĀits	-539
‚ĖĀsti	-540
ach	-541
‚ĖĀop	-542
irst	-543
ms	-544
).	-545
les	-546
‚ĖĀfollow	-547
‚ĖĀperiod	-548
‚ĖĀbecause	-549
usc	-550
cri	-551
‚ĖĀuse	-552
ici	-553
‚ĖĀ6	-554
‚ĖĀdoes	-555
‚ĖĀmo	-556
sist	-557
‚ĖĀago	-558
ancy	-559
00	-560
sy	-561
‚ĖĀpr	-562
‚ĖĀweeks	-563
ish	-564
‚ĖĀen	-565
‚ĖĀTake	-566
inal	-567
‚ĖĀtaking	-568
ody	-569
are	-570
ered	-571
ber	-572
cc	-573
‚ĖĀsurg	-574
rol	-575
fore	-576
‚ĖĀkid	-577
iz	-578
‚ĖĀstill	-579
‚ĖĀtoo	-580
‚ĖĀcou	-581
way	-582
‚ĖĀexamin	-583
‚ĖĀantibiotic	-584
hes	-585
‚ĖĀPlease	-586
kin	-587
‚ĖĀgen	-588
atient	-589
sp	-590
‚ĖĀweek	-591
ag	-592
‚ĖĀlevel	-593
....	-594
ree	-595
‚ĖĀmusc	-596
‚ĖĀte	-597
‚ĖĀevery	-598
‚ĖĀ,	-599
‚ĖĀhow	-600
own	-601
ologist	-602
‚ĖĀ&	-603
uch	-604
‚ĖĀhigh	-605
‚ĖĀcase	-606
‚ĖĀgot	-607
‚ĖĀwell	-608
‚ĖĀhead	-609
‚ĖĀpatient	-610
‚ĖĀmost	-611
‚ĖĀdet	-612
ction	-613
ak	-614
row	-615
‚ĖĀabdom	-616
‚ĖĀpregnancy	-617
‚ĖĀfever	-618
‚ĖĀu	-619
‚ĖĀplease	-620
‚ĖĀbody	-621
ating	-622
‚ĖĀphys	-623
rap	-624
ance	-625
‚ĖĀfew	-626
‚ĖĀtwo	-627
‚ĖĀcancer	-628
‚ĖĀsince	-629
‚ĖĀpress	-630
‚ĖĀco	-631
‚ĖĀAn	-632
‚ĖĀsm	-633
erm	-634
‚ĖĀAs	-635
ig	-636
ung	-637
ace	-638
‚ĖĀdid	-639
‚ĖĀfirst	-640
ases	-641
‚ĖĀmg	-642
ious	-643
‚ĖĀdiff	-644
lf	-645
‚ĖĀbetter	-646
‚ĖĀcy	-647
ual	-648
ever	-649
‚ĖĀtr	-650
‚ĖĀsuch	-651
‚ĖĀwhe	-652
‚ĖĀ7	-653
val	-654
‚ĖĀwho	-655
‚ĖĀsuff	-656
ney	-657
‚ĖĀfood	-658
ud	-659
fe	-660
ond	-661
‚ĖĀliver	-662
‚ĖĀAl	-663
‚ĖĀear	-664
int	-665
‚ĖĀarea	-666
‚ĖĀhim	-667
‚ĖĀagain	-668
‚ĖĀmight	-669
‚ĖĀsign	-670
‚ĖĀgi	-671
ency	-672
‚ĖĀbefore	-673
‚ĖĀhist	-674
ray	-675
‚ĖĀtyp	-676
‚ĖĀ/	-677
ans	-678
‚ĖĀocc	-679
ried	-680
‚ĖĀstarted	-681
‚ĖĀpossible	-682
‚ĖĀ?	-683
lud	-684
ased	-685
eop	-686
‚ĖĀeven	-687
ip	-688
ken	-689
‚ĖĀlower	-690
‚ĖĀmuch	-691
‚ĖĀinform	-692
‚ĖĀpressure	-693
‚ĖĀanswered	-694
ass	-695
‚ĖĀdiagnosis	-696
‚ĖĀdown	-697
‚ĖĀskin	-698
‚ĖĀbreat	-699
‚ĖĀlong	-700
‚ĖĀBut	-701
erc	-702
‚ĖĀincre	-703
ron	-704
‚ĖĀlump	-705
‚ĖĀtests	-706
‚ĖĀproblems	-707
ck	-708
‚ĖĀresult	-709
‚ĖĀtimes	-710
crib	-711
iting	-712
‚ĖĀinj	-713
‚ĖĀthink	-714
‚ĖĀsurgery	-715
‚ĖĀallerg	-716
ific	-717
itt	-718
‚ĖĀadvise	-719
‚ĖĀdep	-720
‚ĖĀkidney	-721
‚ĖĀhistory	-722
‚ĖĀ10	-723
‚ĖĀrequ	-724
omet	-725
‚ĖĀgetting	-726
uring	-727
‚ĖĀgive	-728
‚ĖĀind	-729
‚ĖĀwent	-730
‚ĖĀtry	-731
rop	-732
ers	-733
ib	-734
ule	-735
ull	-736
‚ĖĀnec	-737
osis	-738
ges	-739
ras	-740
‚ĖĀwr	-741
elling	-742
‚ĖĀhope	-743
‚ĖĀcauses	-744
‚ĖĀacc	-745
ci	-746
eople	-747
‚ĖĀcommon	-748
lam	-749
‚ĖĀmen	-750
ital	-751
thing	-752
‚ĖĀmany	-753
‚ĖĀinformation	-754
‚ĖĀmin	-755
‚ĖĀhelps	-756
‚ĖĀcough	-757
rent	-758
‚ĖĀcomple	-759
‚ĖĀloo	-760
‚ĖĀleg	-761
ently	-762
‚ĖĀgone	-763
‚ĖĀdef	-764
times	-765
‚ĖĀwant	-766
‚ĖĀexamination	-767
ative	-768
RI	-769
‚ĖĀrelie	-770
vere	-771
ord	-772
‚ĖĀrequi	-773
‚ĖĀexerc	-774
unction	-775
‚ĖĀsex	-776
ien	-777
iss	-778
‚ĖĀFor	-779
‚ĖĀstress	-780
ten	-781
‚ĖĀsmall	-782
ren	-783
‚ĖĀsaid	-784
ax	-785
tc	-786
‚ĖĀgoing	-787
‚ĖĀcle	-788
‚ĖĀage	-789
ines	-790
‚ĖĀThere	-791
leep	-792
‚ĖĀexp	-793
‚ĖĀusing	-794
ings	-795
‚ĖĀnum	-796
‚ĖĀchild	-797
‚ĖĀwork	-798
‚ĖĀspec	-799
‚ĖĀnight	-800
ering	-801
‚ĖĀreport	-802
‚ĖĀpeople	-803
‚ĖĀhar	-804
‚ĖĀproper	-805
‚ĖĀfind	-806
‚ĖĀsevere	-807
‚ĖĀHow	-808
‚ĖĀwere	-809
‚ĖĀhur	-810
‚ĖĀner	-811
low	-812
‚ĖĀdr	-813
‚ĖĀetc	-814
‚ĖĀavoid	-815
‚ĖĀve	-816
‚ĖĀcons	-817
‚ĖĀsha	-818
ple	-819
‚ĖĀinclud	-820
‚ĖĀstop	-821
‚ĖĀdiet	-822
‚ĖĀtooth	-823
eth	-824
ick	-825
‚ĖĀhour	-826
‚ĖĀshow	-827
‚ĖĀcheck	-828
iet	-829
action	-830
elcome	-831
‚ĖĀrelated	-832
‚ĖĀsupp	-833
‚ĖĀext	-834
‚ĖĀ9	-835
‚ĖĀaround	-836
til	-837
‚ĖĀcell	-838
requ	-839
‚ĖĀpo	-840
‚ĖĀrule	-841
‚ĖĀoccur	-842
bs	-843
‚ĖĀIs	-844
‚ĖĀremo	-845
sych	-846
‚ĖĀsame	-847
‚ĖĀult	-848
‚ĖĀaffect	-849
‚ĖĀShe	-850
‚ĖĀhy	-851
bil	-852
ected	-853
‚ĖĀvis	-854
ale	-855
‚ĖĀcol	-856
‚ĖĀurine	-857
‚ĖĀdetail	-858
tig	-859
‚ĖĀDo	-860
‚ĖĀstom	-861
ont	-862
‚ĖĀclin	-863
lamm	-864
eg	-865
velop	-866
‚ĖĀusually	-867
ician	-868
‚ĖĀask	-869
‚ĖĀpost	-870
‚ĖĀhappy	-871
‚ĖĀreally	-872
‚ĖĀweight	-873
ub	-874
‚ĖĀsleep	-875
‚ĖĀfeeling	-876
‚ĖĀantibiotics	-877
order	-878
‚ĖĀgr	-879
‚ĖĀeffect	-880
‚ĖĀduring	-881
‚ĖĀassist	-882
rasound	-883
‚ĖĀdaily	-884
med	-885
‚ĖĀK	-886
ath	-887
‚ĖĀfrequ	-888
tain	-889
atory	-890
‚ĖĀconf	-891
vid	-892
‚ĖĀthem	-893
‚ĖĀx	-894
‚ĖĀinter	-895
li	-896
‚ĖĀstomach	-897
‚ĖĀser	-898
‚ĖĀdevelop	-899
omething	-900
‚ĖĀprescrib	-901
ason	-902
‚ĖĀsay	-903
‚ĖĀtaken	-904
lo	-905
ER	-906
‚ĖĀbest	-907
‚ĖĀsomething	-908
osp	-909
uation	-910
‚ĖĀfat	-911
‚ĖĀdec	-912
‚ĖĀmor	-913
‚ĖĀboth	-914
‚ĖĀke	-915
‚ĖĀWelcome	-916
‚ĖĀanx	-917
‚ĖĀswelling	-918
‚ĖĀ8	-919
‚ĖĀsit	-920
‚ĖĀexper	-921
iety	-922
cess	-923
rect	-924
‚ĖĀstud	-925
ys	-926
‚ĖĀthough	-927
‚ĖĀV	-928
‚ĖĀregular	-929
eding	-930
‚ĖĀYour	-931
‚ĖĀpill	-932
‚ĖĀble	-933
ourse	-934
vent	-935
‚ĖĀcomplete	-936
‚ĖĀbad	-937
‚ĖĀpar	-938
‚ĖĀabdomen	-939
ards	-940
‚ĖĀmedication	-941
‚ĖĀwater	-942
‚ĖĀcontin	-943
‚ĖĀWish	-944
‚ĖĀ20	-945
‚ĖĀfound	-946
‚ĖĀoff	-947
ures	-948
‚ĖĀeval	-949
‚ĖĀflu	-950
‚ĖĀcall	-951
‚ĖĀvir	-952
‚ĖĀgiven	-953
‚ĖĀprot	-954
‚ĖĀro	-955
vestig	-956
‚ĖĀLet	-957
‚ĖĀpart	-958
‚ĖĀsure	-959
read	-960
‚ĖĀov	-961
‚ĖĀmedicine	-962
ave	-963
IN	-964
‚ĖĀtable	-965
econd	-966
‚ĖĀpast	-967
‚ĖĀdisorder	-968
xt	-969
‚ĖĀseems	-970
‚ĖĀscan	-971
‚ĖĀlot	-972
‚ĖĀreason	-973
‚ĖĀlung	-974
‚ĖĀpsych	-975
‚ĖĀpatients	-976
‚ĖĀmuscle	-977
‚ĖĀresp	-978
otherap	-979
‚ĖĀsuffering	-980
‚ĖĀsol	-981
‚ĖĀstr	-982
ised	-983
‚ĖĀtype	-984
‚ĖĀhelpful	-985
ove	-986
‚ĖĀins	-987
ittle	-988
‚ĖĀwhile	-989
‚ĖĀbab	-990
inion	-991
‚ĖĀAlso	-992
co	-993
‚ĖĀsens	-994
‚ĖĀlead	-995
omm	-996
‚ĖĀbre	-997
‚ĖĀinvestig	-998
str	-999
‚ĖĀultrasound	-1000
‚ĖĀcount	-1001
‚ĖĀmedical	-1002
‚ĖĀopinion	-1003
‚ĖĀAvoid	-1004
we	-1005
‚ĖĀtherap	-1006
rs	-1007
‚ĖĀlittle	-1008
geon	-1009
‚ĖĀtold	-1010
‚ĖĀneck	-1011
‚ĖĀonce	-1012
normal	-1013
ze	-1014
‚ĖĀfunction	-1015
ommend	-1016
ression	-1017
‚ĖĀtra	-1018
.5	-1019
‚ĖĀmedicines	-1020
lain	-1021
ardi	-1022
ence	-1023
vail	-1024
outh	-1025
ues	-1026
‚ĖĀmorning	-1027
‚ĖĀrecommend	-1028
ulation	-1029
ces	-1030
pper	-1031
0%	-1032
iat	-1033
‚ĖĀused	-1034
‚ĖĀMRI	-1035
‚ĖĀhand	-1036
‚ĖĀcor	-1037
oma	-1038
ma	-1039
its	-1040
ute	-1041
son	-1042
hed	-1043
‚ĖĀanxiety	-1044
‚ĖĀIm	-1045
vailable	-1046
‚ĖĀcal	-1047
itive	-1048
‚ĖĀwhere	-1049
ching	-1050
ording	-1051
‚ĖĀhard	-1052
ty	-1053
‚ĖĀcer	-1054
‚ĖĀkeep	-1055
‚ĖĀexperien	-1056
‚ĖĀbaby	-1057
‚ĖĀGood	-1058
‚ĖĀdent	-1059
‚ĖĀclinical	-1060
‚ĖĀmouth	-1061
‚ĖĀlife	-1062
‚ĖĀimpro	-1063
‚ĖĀpregnant	-1064
‚ĖĀsmo	-1065
lt	-1066
‚ĖĀAnd	-1067
‚ĖĀanything	-1068
‚ĖĀway	-1069
‚ĖĀbrain	-1070
‚ĖĀwal	-1071
itamin	-1072
‚ĖĀwithout	-1073
self	-1074
‚ĖĀalong	-1075
uss	-1076
‚ĖĀatt	-1077
‚ĖĀcontrol	-1078
‚ĖĀlevels	-1079
‚ĖĀmention	-1080
‚ĖĀteeth	-1081
rom	-1082
hal	-1083
‚ĖĀform	-1084
av	-1085
roid	-1086
‚ĖĀmove	-1087
ments	-1088
‚ĖĀly	-1089
‚ĖĀmar	-1090
otherapy	-1091
ways	-1092
‚ĖĀson	-1093
‚ĖĀpresent	-1094
‚ĖĀupper	-1095
‚ĖĀmake	-1096
‚ĖĀsecond	-1097
oub	-1098
‚ĖĀdiagnosed	-1099
‚ĖĀend	-1100
vity	-1101
‚ĖĀcold	-1102
‚ĖĀcome	-1103
‚ĖĀcausing	-1104
‚ĖĀdes	-1105
),	-1106
ately	-1107
etic	-1108
‚ĖĀinto	-1109
den	-1110
‚ĖĀdiffe	-1111
‚ĖĀtreated	-1112
ool	-1113
‚ĖĀloc	-1114
‚ĖĀbleeding	-1115
ied	-1116
‚ĖĀrest	-1117
‚ĖĀbeing	-1118
‚ĖĀnerve	-1119
‚ĖĀseen	-1120
‚ĖĀtell	-1121
‚ĖĀsometimes	-1122
ester	-1123
‚ĖĀquestions	-1124
uce	-1125
ced	-1126
oss	-1127
??	-1128
‚ĖĀneeded	-1129
ospital	-1130
‚ĖĀhours	-1131
ones	-1132
‚ĖĀrelief	-1133
‚ĖĀoral	-1134
‚ĖĀkind	-1135
‚ĖĀtoday	-1136
‚ĖĀdont	-1137
‚ĖĀsever	-1138
‚ĖĀes	-1139
ology	-1140
‚ĖĀjo	-1141
‚ĖĀhappen	-1142
ption	-1143
mple	-1144
‚ĖĀconfir	-1145
ugh	-1146
ature	-1147
‚ĖĀfam	-1148
iatr	-1149
‚ĖĀtwice	-1150
‚ĖĀiss	-1151
‚ĖĀphysical	-1152
lic	-1153
‚ĖĀfollowing	-1154
band	-1155
‚ĖĀtook	-1156
2.	-1157
usband	-1158
‚ĖĀcontact	-1159
‚ĖĀacid	-1160
‚ĖĀcalled	-1161
‚ĖĀtherapy	-1162
‚ĖĀphysician	-1163
‚ĖĀSome	-1164
1.	-1165
‚ĖĀread	-1166
pt	-1167
‚ĖĀanother	-1168
‚ĖĀreco	-1169
urn	-1170
‚ĖĀcar	-1171
‚ĖĀaway	-1172
‚ĖĀdoub	-1173
‚ĖĀres	-1174
‚ĖĀabove	-1175
ade	-1176
rome	-1177
rolog	-1178
‚ĖĀcaused	-1179
‚ĖĀput	-1180
‚ĖĀcyst	-1181
‚ĖĀX	-1182
‚ĖĀnothing	-1183
ities	-1184
‚ĖĀey	-1185
ral	-1186
‚ĖĀhusband	-1187
‚ĖĀaccording	-1188
ON	-1189
‚ĖĀbi	-1190
‚ĖĀhospital	-1191
‚ĖĀneeds	-1192
‚ĖĀir	-1193
‚ĖĀnext	-1194
‚ĖĀhi	-1195
‚ĖĀadvice	-1196
‚ĖĀpossibil	-1197
‚ĖĀDear	-1198
ndrome	-1199
‚ĖĀconcerns	-1200
mun	-1201
ash	-1202
‚ĖĀsize	-1203
‚ĖĀmanage	-1204
‚ĖĀAny	-1205
‚ĖĀReg	-1206
ole	-1207
‚ĖĀThan	-1208
‚ĖĀpainful	-1209
‚ĖĀlook	-1210
‚ĖĀsal	-1211
‚ĖĀcardi	-1212
‚ĖĀthree	-1213
‚ĖĀworried	-1214
‚ĖĀris	-1215
‚ĖĀ15	-1216
‚ĖĀgrow	-1217
‚ĖĀinjur	-1218
‚ĖĀinflamm	-1219
ciated	-1220
‚ĖĀthanks	-1221
‚ĖĀprescribed	-1222
‚ĖĀCon	-1223
ling	-1224
ign	-1225
‚ĖĀcases	-1226
‚ĖĀbone	-1227
ronic	-1228
‚ĖĀoften	-1229
‚ĖĀTH	-1230
‚ĖĀcells	-1231
‚ĖĀpul	-1232
‚ĖĀfeels	-1233
‚ĖĀWis	-1234
‚ĖĀbron	-1235
‚ĖĀrecently	-1236
‚ĖĀperson	-1237
‚ĖĀele	-1238
‚ĖĀgener	-1239
‚ĖĀable	-1240
‚ĖĀanal	-1241
‚ĖĀthro	-1242
‚ĖĀ25	-1243
cop	-1244
‚ĖĀgu	-1245
‚ĖĀhair	-1246
ros	-1247
adder	-1248
hol	-1249
‚ĖĀhorm	-1250
eries	-1251
ock	-1252
‚ĖĀclear	-1253
‚ĖĀgl	-1254
‚ĖĀdiffic	-1255
‚ĖĀbreath	-1256
atic	-1257
tions	-1258
‚ĖĀbronch	-1259
‚ĖĀalways	-1260
uck	-1261
mph	-1262
less	-1263
ollen	-1264
‚ĖĀsyndrome	-1265
‚ĖĀhome	-1266
‚ĖĀneu	-1267
ream	-1268
zy	-1269
‚ĖĀdetails	-1270
fort	-1271
‚ĖĀexercise	-1272
TI	-1273
har	-1274
‚ĖĀThank	-1275
‚ĖĀmain	-1276
‚ĖĀtiss	-1277
‚ĖĀspine	-1278
‚ĖĀdoctors	-1279
‚ĖĀfa	-1280
‚ĖĀfamily	-1281
‚ĖĀHowever	-1282
‚ĖĀwel	-1283
ox	-1284
most	-1285
‚ĖĀgum	-1286
ises	-1287
ughter	-1288
‚ĖĀavailable	-1289
‚ĖĀcourse	-1290
‚ĖĀep	-1291
‚ĖĀsore	-1292
‚ĖĀel	-1293
‚ĖĀmet	-1294
urb	-1295
‚ĖĀmedications	-1296
‚ĖĀloss	-1297
‚ĖĀSt	-1298
‚ĖĀnever	-1299
stem	-1300
not	-1301
arg	-1302
ug	-1303
‚ĖĀnumber	-1304
‚ĖĀpen	-1305
als	-1306
‚ĖĀsl	-1307
‚ĖĀrad	-1308
‚ĖĀvisit	-1309
ions	-1310
‚ĖĀearly	-1311
‚ĖĀsigns	-1312
uct	-1313
arm	-1314
‚ĖĀprevent	-1315
‚ĖĀwa	-1316
‚ĖĀnotic	-1317
‚ĖĀdiscuss	-1318
‚ĖĀheadac	-1319
gen	-1320
‚ĖĀwelcome	-1321
‚ĖĀabnormal	-1322
‚ĖĀmild	-1323
‚ĖĀfine	-1324
‚ĖĀref	-1325
‚ĖĀviral	-1326
‚ĖĀob	-1327
ins	-1328
‚ĖĀbreast	-1329
‚ĖĀdiab	-1330
‚ĖĀfluid	-1331
‚ĖĀbit	-1332
‚ĖĀdifferent	-1333
‚ĖĀmanagement	-1334
men	-1335
‚ĖĀdoing	-1336
‚ĖĀNow	-1337
‚ĖĀsystem	-1338
‚ĖĀhyper	-1339
‚ĖĀhealthy	-1340
‚ĖĀless	-1341
‚ĖĀresults	-1342
rit	-1343
‚ĖĀdaughter	-1344
‚ĖĀweak	-1345
urrent	-1346
‚ĖĀappear	-1347
‚ĖĀfem	-1348
‚ĖĀspecial	-1349
‚ĖĀdifficult	-1350
‚ĖĀtum	-1351
‚ĖĀinjury	-1352
3.	-1353
‚ĖĀthing	-1354
cohol	-1355
‚ĖĀfo	-1356
form	-1357
ulti	-1358
‚ĖĀasso	-1359
‚ĖĀ12	-1360
‚ĖĀstudy	-1361
‚ĖĀChatD	-1362
eep	-1363
‚ĖĀknee	-1364
‚ĖĀvitamin	-1365
‚ĖĀthroat	-1366
‚ĖĀabdominal	-1367
me	-1368
‚ĖĀcyc	-1369
‚ĖĀpass	-1370
‚ĖĀvom	-1371
‚ĖĀAN	-1372
EN	-1373
‚ĖĀThese	-1374
ef	-1375
ors	-1376
‚ĖĀhere	-1377
‚ĖĀsurgeon	-1378
‚ĖĀqueries	-1379
‚ĖĀfl	-1380
‚ĖĀmust	-1381
‚ĖĀlater	-1382
‚ĖĀnod	-1383
‚ĖĀimport	-1384
‚ĖĀaffected	-1385
‚ĖĀinclude	-1386
‚ĖĀeat	-1387
ably	-1388
‚ĖĀswollen	-1389
‚ĖĀWhen	-1390
‚ĖĀSince	-1391
‚ĖĀhem	-1392
‚ĖĀdentist	-1393
‚ĖĀsoon	-1394
ially	-1395
‚ĖĀprod	-1396
ween	-1397
‚ĖĀrequire	-1398
‚ĖĀspot	-1399
‚ĖĀma	-1400
ES	-1401
‚ĖĀmentioned	-1402
‚ĖĀCan	-1403
‚ĖĀAfter	-1404
‚ĖĀeffects	-1405
ective	-1406
bin	-1407
‚ĖĀface	-1408
‚ĖĀThey	-1409
‚ĖĀnoticed	-1410
‚ĖĀimprove	-1411
‚ĖĀlymph	-1412
ension	-1413
‚ĖĀchanges	-1414
‚ĖĀprob	-1415
‚ĖĀrem	-1416
‚ĖĀseem	-1417
‚ĖĀincrease	-1418
‚ĖĀcure	-1419
‚ĖĀshort	-1420
‚ĖĀWishing	-1421
‚ĖĀrisk	-1422
line	-1423
‚ĖĀlikely	-1424
‚ĖĀimportant	-1425
‚ĖĀreduce	-1426
‚ĖĀassociated	-1427
‚ĖĀstool	-1428
‚ĖĀurin	-1429
‚ĖĀdepend	-1430
sth	-1431
‚ĖĀneg	-1432
UR	-1433
ically	-1434
‚ĖĀbetween	-1435
‚ĖĀOn	-1436
‚ĖĀthings	-1437
‚ĖĀbreathing	-1438
sthma	-1439
mia	-1440
get	-1441
acter	-1442
‚ĖĀgast	-1443
aw	-1444
‚ĖĀbur	-1445
be	-1446
‚ĖĀWe	-1447
‚ĖĀconcerned	-1448
‚ĖĀalmost	-1449
ner	-1450
‚ĖĀles	-1451
de	-1452
‚ĖĀass	-1453
‚ĖĀvar	-1454
‚ĖĀpossibility	-1455
‚ĖĀworse	-1456
uction	-1457
‚ĖĀchronic	-1458
‚ĖĀanswers	-1459
‚ĖĀwriting	-1460
‚ĖĀremoved	-1461
‚ĖĀindic	-1462
‚ĖĀfree	-1463
‚ĖĀcame	-1464
arge	-1465
‚ĖĀwhite	-1466
‚ĖĀCT	-1467
ural	-1468
‚ĖĀbo	-1469
‚ĖĀcomes	-1470
‚ĖĀmed	-1471
‚ĖĀlip	-1472
‚ĖĀrelax	-1473
ior	-1474
‚ĖĀfelt	-1475
rot	-1476
‚ĖĀclar	-1477
‚ĖĀconditions	-1478
‚ĖĀperiods	-1479
‚ĖĀSh	-1480
gar	-1481
nal	-1482
‚ĖĀdose	-1483
‚ĖĀdam	-1484
ysis	-1485
‚ĖĀeff	-1486
rologist	-1487
‚ĖĀem	-1488
‚ĖĀarm	-1489
‚ĖĀster	-1490
yroid	-1491
OR	-1492
‚ĖĀabs	-1493
‚ĖĀinv	-1494
‚ĖĀpan	-1495
but	-1496
‚ĖĀrun	-1497
‚ĖĀrecovery	-1498
‚ĖĀplan	-1499
‚ĖĀcream	-1500
ograp	-1501
‚ĖĀalcohol	-1502
‚ĖĀNo	-1503
‚ĖĀslight	-1504
‚ĖĀwithin	-1505
‚ĖĀprote	-1506
‚ĖĀserious	-1507
‚ĖĀyrs	-1508
‚ĖĀlegs	-1509
‚ĖĀallergic	-1510
‚ĖĀconce	-1511
ang	-1512
‚ĖĀwon	-1513
ither	-1514
‚ĖĀinflammation	-1515
‚ĖĀtri	-1516
‚ĖĀacti	-1517
‚ĖĀexercises	-1518
‚ĖĀconfirm	-1519
ired	-1520
‚ĖĀben	-1521
ared	-1522
‚ĖĀpains	-1523
ism	-1524
‚ĖĀnew	-1525
ram	-1526
‚ĖĀhot	-1527
‚ĖĀprovid	-1528
etes	-1529
‚ĖĀmeans	-1530
‚ĖĀnegative	-1531
‚ĖĀasthma	-1532
‚ĖĀdirect	-1533
‚ĖĀaddition	-1534
‚ĖĀdiseases	-1535
cription	-1536
‚ĖĀfemale	-1537
‚ĖĀevaluation	-1538
‚ĖĀpat	-1539
the	-1540
‚ĖĀtop	-1541
‚ĖĀhurts	-1542
yl	-1543
‚ĖĀfactor	-1544
‚ĖĀheav	-1545
‚ĖĀBest	-1546
‚ĖĀtissue	-1547
‚ĖĀradi	-1548
‚ĖĀtou	-1549
iness	-1550
‚ĖĀbed	-1551
‚ĖĀrash	-1552
‚ĖĀrequired	-1553
ract	-1554
ritis	-1555
‚ĖĀbelow	-1556
‚ĖĀnear	-1557
‚ĖĀdefin	-1558
pl	-1559
‚ĖĀfull	-1560
‚ĖĀfrequency	-1561
‚ĖĀspecialist	-1562
‚ĖĀexc	-1563
ric	-1564
‚ĖĀinhal	-1565
‚ĖĀmother	-1566
ited	-1567
‚ĖĀcontinue	-1568
fen	-1569
‚ĖĀrare	-1570
‚ĖĀadvised	-1571
oscop	-1572
atitis	-1573
‚ĖĀEC	-1574
ian	-1575
‚ĖĀfall	-1576
‚ĖĀsugar	-1577
‚ĖĀpenis	-1578
‚ĖĀtemp	-1579
‚ĖĀaccordingly	-1580
‚ĖĀgall	-1581
‚ĖĀnumb	-1582
‚ĖĀhes	-1583
‚ĖĀinjection	-1584
AN	-1585
pec	-1586
athy	-1587
‚ĖĀrate	-1588
YY	-1589
‚ĖĀConsult	-1590
ized	-1591
opsy	-1592
AL	-1593
‚ĖĀluck	-1594
tal	-1595
az	-1596
‚ĖĀdist	-1597
‚ĖĀallergy	-1598
‚ĖĀAll	-1599
‚ĖĀmean	-1600
‚ĖĀ1.	-1601
‚ĖĀwhy	-1602
‚ĖĀmulti	-1603
esterday	-1604
‚ĖĀnose	-1605
‚ĖĀbecome	-1606
iciency	-1607
‚ĖĀnon	-1608
‚ĖĀ:	-1609
AT	-1610
wh	-1611
‚ĖĀcannot	-1612
‚ĖĀact	-1613
‚ĖĀevalu	-1614
‚ĖĀbump	-1615
‚ĖĀ30	-1616
‚ĖĀinfections	-1617
my	-1618
‚ĖĀthin	-1619
yn	-1620
‚ĖĀwis	-1621
‚ĖĀlocal	-1622
‚ĖĀthyroid	-1623
inf	-1624
com	-1625
‚ĖĀbacter	-1626
‚ĖĀimmun	-1627
cul	-1628
‚ĖĀmuscles	-1629
‚ĖĀGet	-1630
‚ĖĀinvestigations	-1631
AS	-1632
‚ĖĀHI	-1633
‚ĖĀwarm	-1634
arr	-1635
ates	-1636
‚ĖĀDr	-1637
enter	-1638
‚ĖĀwalk	-1639
‚ĖĀclarific	-1640
‚ĖĀdiz	-1641
‚ĖĀregard	-1642
‚ĖĀcomplain	-1643
‚ĖĀtrying	-1644
cing	-1645
‚ĖĀhurt	-1646
‚ĖĀpersist	-1647
‚ĖĀtheir	-1648
!!	-1649
‚ĖĀoccurs	-1650
cent	-1651
4.	-1652
omy	-1653
itate	-1654
rp	-1655
-1	-1656
‚ĖĀgets	-1657
‚ĖĀinvol	-1658
‚ĖĀwhether	-1659
asis	-1660
‚ĖĀexamined	-1661
‚ĖĀcardiac	-1662
‚ĖĀill	-1663
ED	-1664
iew	-1665
‚ĖĀcouple	-1666
‚ĖĀactive	-1667
‚ĖĀinside	-1668
‚ĖĀlim	-1669
‚ĖĀasp	-1670
‚ĖĀECG	-1671
tility	-1672
‚ĖĀeither	-1673
‚ĖĀligh	-1674
ph	-1675
‚ĖĀleast	-1676
‚ĖĀsub	-1677
‚ĖĀapply	-1678
‚ĖĀspecific	-1679
‚ĖĀpositive	-1680
‚ĖĀchange	-1681
‚ĖĀgeneral	-1682
‚ĖĀdoesn	-1683
ix	-1684
ount	-1685
‚ĖĀfail	-1686
‚ĖĀvomiting	-1687
‚ĖĀmast	-1688
time	-1689
‚ĖĀbladder	-1690
‚ĖĀtablet	-1691
ution	-1692
‚ĖĀcant	-1693
‚ĖĀderm	-1694
‚ĖĀcertain	-1695
‚ĖĀasking	-1696
‚ĖĀgene	-1697
‚ĖĀthought	-1698
cin	-1699
‚ĖĀseveral	-1700
ready	-1701
‚ĖĀsteroid	-1702
‚ĖĀincreased	-1703
‚ĖĀGen	-1704
‚ĖĀlet	-1705
‚ĖĀpulmon	-1706
‚ĖĀsolved	-1707
‚ĖĀmal	-1708
‚ĖĀbased	-1709
‚ĖĀpills	-1710
amine	-1711
‚ĖĀpsychiatr	-1712
ped	-1713
‚ĖĀsmoking	-1714
reen	-1715
tern	-1716
‚ĖĀbiopsy	-1717
‚ĖĀsoft	-1718
‚ĖĀalready	-1719
‚ĖĀ100	-1720
ife	-1721
‚ĖĀroot	-1722
alp	-1723
‚ĖĀgoes	-1724
‚ĖĀfoot	-1725
‚ĖĀexact	-1726
‚ĖĀprobably	-1727
OT	-1728
‚ĖĀmid	-1729
‚ĖĀAb	-1730
‚ĖĀrib	-1731
‚ĖĀuntil	-1732
‚ĖĀstone	-1733
‚ĖĀtill	-1734
‚ĖĀsperm	-1735
‚ĖĀresol	-1736
ants	-1737
‚ĖĀhesitate	-1738
‚ĖĀmil	-1739
‚ĖĀfri	-1740
usion	-1741
‚ĖĀshoulder	-1742
‚ĖĀide	-1743
‚ĖĀspread	-1744
‚ĖĀclot	-1745
‚ĖĀsupple	-1746
‚ĖĀNe	-1747
‚ĖĀissues	-1748
‚ĖĀblock	-1749
‚ĖĀrout	-1750
‚ĖĀhep	-1751
‚ĖĀpus	-1752
bl	-1753
‚ĖĀfriend	-1754
‚ĖĀlist	-1755
ted	-1756
‚ĖĀgave	-1757
ni	-1758
‚ĖĀsafe	-1759
‚ĖĀnause	-1760
‚ĖĀheadache	-1761
atologist	-1762
itor	-1763
rac	-1764
‚ĖĀstand	-1765
‚ĖĀeach	-1766
‚ĖĀcra	-1767
‚ĖĀdamage	-1768
‚ĖĀsituation	-1769
‚ĖĀcompletely	-1770
‚ĖĀheavy	-1771
‚ĖĀorg	-1772
‚ĖĀcycle	-1773
‚ĖĀmostly	-1774
‚ĖĀunderg	-1775
‚ĖĀclean	-1776
‚ĖĀwrong	-1777
ING	-1778
ste	-1779
umb	-1780
‚ĖĀitch	-1781
inus	-1782
‚ĖĀdiabetes	-1783
‚ĖĀ2.	-1784
utes	-1785
‚ĖĀprof	-1786
‚ĖĀSur	-1787
‚ĖĀShould	-1788
‚ĖĀsays	-1789
‚ĖĀaut	-1790
‚ĖĀtumor	-1791
‚ĖĀSometimes	-1792
tif	-1793
‚ĖĀfollic	-1794
‚ĖĀAt	-1795
‚ĖĀquite	-1796
irth	-1797
‚ĖĀstage	-1798
--	-1799
‚ĖĀprotein	-1800
onia	-1801
‚ĖĀinher	-1802
‚ĖĀchances	-1803
‚ĖĀexperiencing	-1804
‚ĖĀnecess	-1805
‚ĖĀadd	-1806
‚ĖĀenl	-1807
‚ĖĀRegards	-1808
‚ĖĀknown	-1809
‚ĖĀmm	-1810
‚ĖĀsud	-1811
kill	-1812
ography	-1813
‚ĖĀ14	-1814
ility	-1815
ides	-1816
‚ĖĀfing	-1817
‚ĖĀprog	-1818
medi	-1819
oscopy	-1820
‚ĖĀyesterday	-1821
‚ĖĀfather	-1822
‚ĖĀtablets	-1823
‚ĖĀfast	-1824
isod	-1825
‚ĖĀfeet	-1826
‚ĖĀchecked	-1827
‚ĖĀreports	-1828
‚ĖĀdischar	-1829
‚ĖĀ201	-1830
‚ĖĀsensation	-1831
‚ĖĀdecre	-1832
rox	-1833
‚ĖĀtract	-1834
‚ĖĀdeficiency	-1835
‚ĖĀret	-1836
ng	-1837
intment	-1838
‚ĖĀAND	-1839
AR	-1840
‚ĖĀsudden	-1841
‚ĖĀlarge	-1842
‚ĖĀval	-1843
‚ĖĀwonder	-1844
‚ĖĀmale	-1845
‚ĖĀovulation	-1846
ulture	-1847
‚ĖĀtried	-1848
‚ĖĀcho	-1849
‚ĖĀelse	-1850
‚ĖĀjoint	-1851
‚ĖĀtreating	-1852
‚ĖĀTreat	-1853
uter	-1854
hea	-1855
ange	-1856
‚ĖĀroutine	-1857
‚ĖĀsemen	-1858
uced	-1859
stant	-1860
emia	-1861
‚ĖĀreaction	-1862
‚ĖĀcerv	-1863
‚ĖĀepisod	-1864
pecially	-1865
air	-1866
eat	-1867
old	-1868
iratory	-1869
‚ĖĀcontain	-1870
‚ĖĀIve	-1871
‚ĖĀbronchitis	-1872
ons	-1873
‚ĖĀeating	-1874
‚ĖĀApp	-1875
‚ĖĀtub	-1876
tice	-1877
‚ĖĀdear	-1878
ium	-1879
‚ĖĀbru	-1880
‚ĖĀminutes	-1881
‚ĖĀ90%	-1882
‚ĖĀdel	-1883
‚ĖĀirrit	-1884
‚ĖĀdoubts	-1885
‚ĖĀproced	-1886
‚ĖĀextre	-1887
‚ĖĀeye	-1888
‚ĖĀmasturb	-1889
‚ĖĀhowever	-1890
‚ĖĀ24	-1891
ongue	-1892
osing	-1893
‚ĖĀdepression	-1894
‚ĖĀburning	-1895
‚ĖĀwom	-1896
‚ĖĀbirth	-1897
‚ĖĀThen	-1898
‚ĖĀphysi	-1899
‚ĖĀmeas	-1900
0.	-1901
FT	-1902
‚ĖĀvag	-1903
‚ĖĀmass	-1904
ening	-1905
‚ĖĀexplain	-1906
‚ĖĀwait	-1907
‚ĖĀclarifications	-1908
reg	-1909
OU	-1910
‚ĖĀbeg	-1911
‚ĖĀimmedi	-1912
‚ĖĀul	-1913
‚ĖĀexcess	-1914
ision	-1915
‚ĖĀten	-1916
‚ĖĀhalf	-1917
‚ĖĀcurrent	-1918
kes	-1919
‚ĖĀattack	-1920
inflamm	-1921
‚ĖĀtired	-1922
‚ĖĀtongue	-1923
‚ĖĀfib	-1924
‚ĖĀ...	-1925
‚ĖĀsinus	-1926
‚ĖĀfoods	-1927
‚ĖĀdeep	-1928
‚ĖĀitching	-1929
‚ĖĀculture	-1930
ivid	-1931
‚ĖĀHave	-1932
ps	-1933
‚ĖĀcontinu	-1934
‚ĖĀlab	-1935
‚ĖĀtrans	-1936
‚ĖĀpsychiatrist	-1937
gesic	-1938
‚ĖĀespecially	-1939
right	-1940
‚ĖĀnecessary	-1941
ID	-1942
ister	-1943
‚ĖĀChatDoctor	-1944
‚ĖĀperform	-1945
‚ĖĀcomplic	-1946
iti	-1947
olic	-1948
ividual	-1949
ungal	-1950
‚ĖĀelev	-1951
‚ĖĀmilk	-1952
‚ĖĀRe	-1953
IC	-1954
elv	-1955
‚ĖĀang	-1956
neum	-1957
‚ĖĀIN	-1958
‚ĖĀTo	-1959
‚ĖĀsuggestion	-1960
‚ĖĀpath	-1961
bal	-1962
‚ĖĀgrowth	-1963
‚ĖĀOther	-1964
ological	-1965
‚ĖĀtouch	-1966
‚ĖĀrespiratory	-1967
‚ĖĀchem	-1968
-3	-1969
‚ĖĀassess	-1970
‚ĖĀUn	-1971
onal	-1972
‚ĖĀour	-1973
‚ĖĀwife	-1974
lant	-1975
‚ĖĀER	-1976
‚ĖĀok	-1977
‚ĖĀdeveloped	-1978
‚ĖĀworking	-1979
‚ĖĀcoming	-1980
‚ĖĀsick	-1981
‚ĖĀTO	-1982
‚ĖĀhyp	-1983
‚ĖĀhip	-1984
ina	-1985
‚ĖĀTreatment	-1986
‚ĖĀeffective	-1987
‚ĖĀstren	-1988
‚ĖĀamount	-1989
‚ĖĀph	-1990
‚ĖĀthor	-1991
‚ĖĀsharp	-1992
‚ĖĀchance	-1993
‚ĖĀinterc	-1994
‚ĖĀCould	-1995
‚ĖĀdischarge	-1996
‚ĖĀconsid	-1997
‚ĖĀmod	-1998
‚ĖĀver	-1999
‚ĖĀdoubt	-2000
‚ĖĀpainkill	-2001
‚ĖĀlungs	-2002
‚ĖĀconstant	-2003
‚ĖĀlight	-2004
‚ĖĀillness	-2005
‚ĖĀfer	-2006
‚ĖĀ11	-2007
though	-2008
‚ĖĀDon	-2009
‚ĖĀfac	-2010
‚ĖĀ18	-2011
‚ĖĀlooks	-2012
‚ĖĀevaluated	-2013
uber	-2014
‚ĖĀBP	-2015
‚ĖĀenough	-2016
omal	-2017
‚ĖĀissue	-2018
‚ĖĀgums	-2019
‚ĖĀair	-2020
‚ĖĀadditional	-2021
‚ĖĀpoint	-2022
ech	-2023
‚ĖĀconsulting	-2024
‚ĖĀBl	-2025
‚ĖĀextreme	-2026
ches	-2027
ather	-2028
‚ĖĀsound	-2029
‚ĖĀjaw	-2030
‚ĖĀtal	-2031
‚ĖĀcir	-2032
‚ĖĀNot	-2033
‚ĖĀTest	-2034
‚ĖĀnausea	-2035
rain	-2036
‚ĖĀsir	-2037
‚ĖĀlesion	-2038
lect	-2039
‚ĖĀdoc	-2040
‚ĖĀsim	-2041
IS	-2042
‚ĖĀslow	-2043
ormally	-2044
‚ĖĀstopped	-2045
‚ĖĀinfected	-2046
‚ĖĀtight	-2047
ean	-2048
‚ĖĀwalking	-2049
‚ĖĀprescribe	-2050
‚ĖĀanemia	-2051
‚ĖĀmiss	-2052
‚ĖĀanalgesic	-2053
‚ĖĀspinal	-2054
‚ĖĀindividual	-2055
vious	-2056
‚ĖĀcha	-2057
‚ĖĀfraction	-2058
‚ĖĀ200	-2059
‚ĖĀhands	-2060
inflammatory	-2061
‚ĖĀbro	-2062
‚ĖĀstones	-2063
BC	-2064
ents	-2065
tial	-2066
uff	-2067
‚ĖĀfact	-2068
TH	-2069
‚ĖĀMost	-2070
‚ĖĀulcer	-2071
‚ĖĀank	-2072
‚ĖĀdelay	-2073
‚ĖĀdiscom	-2074
‚ĖĀfatty	-2075
‚ĖĀname	-2076
‚ĖĀintercourse	-2077
wn	-2078
ilar	-2079
EL	-2080
view	-2081
‚ĖĀdiscomfort	-2082
‚ĖĀmut	-2083
‚ĖĀposting	-2084
‚ĖĀincluding	-2085
zing	-2086
‚ĖĀKind	-2087
‚ĖĀ50%	-2088
‚ĖĀseiz	-2089
uture	-2090
ark	-2091
roll	-2092
‚ĖĀweakness	-2093
‚ĖĀWith	-2094
‚ĖĀmade	-2095
dle	-2096
‚ĖĀSy	-2097
‚ĖĀappre	-2098
‚ĖĀdefinite	-2099
‚ĖĀcramp	-2100
no	-2101
‚ĖĀsimple	-2102
‚ĖĀposition	-2103
‚ĖĀenzy	-2104
‚ĖĀsexual	-2105
AC	-2106
‚ĖĀcervical	-2107
uled	-2108
‚ĖĀCh	-2109
itation	-2110
‚ĖĀactivity	-2111
‚ĖĀcorrect	-2112
‚ĖĀoper	-2113
‚ĖĀbil	-2114
ured	-2115
‚ĖĀreasons	-2116
‚ĖĀpelv	-2117
ecause	-2118
fer	-2119
‚ĖĀeverything	-2120
ticular	-2121
ropri	-2122
ided	-2123
asm	-2124
‚ĖĀ3.	-2125
‚ĖĀwhole	-2126
‚ĖĀwondering	-2127
jac	-2128
‚ĖĀech	-2129
‚ĖĀmuc	-2130
‚ĖĀgiving	-2131
‚ĖĀbow	-2132
‚ĖĀfactors	-2133
‚ĖĀeyes	-2134
app	-2135
Thanks	-2136
LE	-2137
‚ĖĀprocedure	-2138
‚ĖĀurinary	-2139
‚ĖĀcoun	-2140
.2.	-2141
‚ĖĀ7.5	-2142
ember	-2143
‚ĖĀsus	-2144
arrhea	-2145
‚ĖĀregularly	-2146
‚ĖĀnumbness	-2147
‚ĖĀplay	-2148
‚ĖĀgreat	-2149
asal	-2150
‚ĖĀYes	-2151
‚ĖĀregion	-2152
rown	-2153
‚ĖĀfailure	-2154
cept	-2155
‚ĖĀappears	-2156
rofen	-2157
‚ĖĀmultiple	-2158
‚ĖĀregarding	-2159
‚ĖĀ16	-2160
‚ĖĀbel	-2161
‚ĖĀdiagnose	-2162
‚ĖĀsuggested	-2163
.-	-2164
‚ĖĀlift	-2165
‚ĖĀintake	-2166
‚ĖĀstre	-2167
‚ĖĀfront	-2168
‚ĖĀiron	-2169
ages	-2170
‚ĖĀter	-2171
‚ĖĀrespon	-2172
‚ĖĀshows	-2173
‚ĖĀeas	-2174
‚ĖĀmaintain	-2175
‚ĖĀorth	-2176
.....	-2177
‚ĖĀTHE	-2178
iry	-2179
‚ĖĀfuture	-2180
‚ĖĀterm	-2181
‚ĖĀcreat	-2182
‚ĖĀbot	-2183
‚ĖĀAL	-2184
‚ĖĀUs	-2185
‚ĖĀcoughing	-2186
akes	-2187
bup	-2188
‚ĖĀer	-2189
neumonia	-2190
‚ĖĀundergo	-2191
‚ĖĀalright	-2192
‚ĖĀgastro	-2193
here	-2194
‚ĖĀmonitor	-2195
ergency	-2196
‚ĖĀthose	-2197
‚ĖĀprocess	-2198
‚ĖĀhab	-2199
‚ĖĀPro	-2200
‚ĖĀtab	-2201
oster	-2202
OM	-2203
nia	-2204
‚ĖĀhypert	-2205
‚ĖĀappropri	-2206
‚ĖĀfru	-2207
‚ĖĀclose	-2208
‚ĖĀtend	-2209
‚ĖĀtech	-2210
like	-2211
‚ĖĀturn	-2212
‚ĖĀfract	-2213
‚ĖĀhell	-2214
‚ĖĀChe	-2215
‚ĖĀnat	-2216
‚ĖĀdescrib	-2217
ran	-2218
‚ĖĀhappens	-2219
ict	-2220
‚ĖĀstay	-2221
sel	-2222
gue	-2223
‚ĖĀremain	-2224
‚ĖĀIts	-2225
asia	-2226
thritis	-2227
‚ĖĀtraum	-2228
uman	-2229
isc	-2230
‚ĖĀra	-2231
‚ĖĀstrong	-2232
‚ĖĀgland	-2233
‚ĖĀmeals	-2234
‚ĖĀtreatments	-2235
regular	-2236
12	-2237
oup	-2238
ged	-2239
itivity	-2240
‚ĖĀcombin	-2241
opha	-2242
‚ĖĀdiarrhea	-2243
‚ĖĀvirus	-2244
-4	-2245
‚ĖĀyourself	-2246
buprofen	-2247
while	-2248
raction	-2249
ending	-2250
rup	-2251
‚ĖĀFurther	-2252
‚ĖĀmat	-2253
‚ĖĀshowed	-2254
‚ĖĀacute	-2255
‚ĖĀplace	-2256
‚ĖĀMedic	-2257
any	-2258
arent	-2259
‚ĖĀhormone	-2260
wards	-2261
‚ĖĀdermatologist	-2262
‚ĖĀ7.5%	-2263
ex	-2264
ynec	-2265
‚ĖĀuseful	-2266
jor	-2267
‚ĖĀmom	-2268
ieve	-2269
‚ĖĀsurgical	-2270
‚ĖĀdairy	-2271
‚ĖĀsitting	-2272
‚ĖĀting	-2273
acks	-2274
‚ĖĀfrequent	-2275
‚ĖĀsubs	-2276
cium	-2277
cl	-2278
‚ĖĀwish	-2279
ressive	-2280
ring	-2281
ziness	-2282
‚ĖĀhappened	-2283
‚ĖĀsite	-2284
‚ĖĀBecause	-2285
lying	-2286
‚ĖĀareas	-2287
‚ĖĀdos	-2288
‚ĖĀexpos	-2289
‚ĖĀsimilar	-2290
cre	-2291
‚ĖĀproperly	-2292
‚ĖĀmem	-2293
gien	-2294
‚ĖĀimmediately	-2295
acet	-2296
ental	-2297
‚ĖĀveget	-2298
‚ĖĀpi	-2299
‚ĖĀstep	-2300
‚ĖĀelect	-2301
‚ĖĀpot	-2302
yle	-2303
‚ĖĀstarting	-2304
VE	-2305
‚ĖĀBe	-2306
icy	-2307
URL	-2308
‚ĖĀblack	-2309
iv	-2310
full	-2311
‚ĖĀdy	-2312
amol	-2313
osomal	-2314
‚ĖĀHA	-2315
azole	-2316
‚ĖĀbowel	-2317
‚ĖĀ13	-2318
RE	-2319
‚ĖĀnut	-2320
ability	-2321
‚ĖĀhygien	-2322
.3.	-2323
‚ĖĀdisorders	-2324
‚ĖĀsusp	-2325
‚ĖĀprol	-2326
‚ĖĀintest	-2327
‚ĖĀown	-2328
‚ĖĀcompression	-2329
‚ĖĀvac	-2330
‚ĖĀappropriate	-2331
‚ĖĀhear	-2332
ype	-2333
opathy	-2334
‚ĖĀFirst	-2335
ocy	-2336
hist	-2337
‚ĖĀtested	-2338
‚ĖĀarter	-2339
‚ĖĀslightly	-2340
‚ĖĀant	-2341
‚ĖĀovar	-2342
‚ĖĀure	-2343
‚ĖĀever	-2344
‚ĖĀhormonal	-2345
‚ĖĀhello	-2346
‚ĖĀmajor	-2347
‚ĖĀsupplements	-2348
‚ĖĀsolution	-2349
‚ĖĀdifficulty	-2350
can	-2351
‚ĖĀuter	-2352
ediatr	-2353
man	-2354
ched	-2355
‚ĖĀtotal	-2356
arged	-2357
‚ĖĀelevated	-2358
‚ĖĀyet	-2359
oglo	-2360
‚ĖĀchol	-2361
tile	-2362
‚ĖĀconsider	-2363
‚ĖĀdefinitely	-2364
‚ĖĀ50	-2365
‚ĖĀves	-2366
‚ĖĀCl	-2367
‚ĖĀBlood	-2368
‚ĖĀrenal	-2369
‚ĖĀexperience	-2370
‚ĖĀmovements	-2371
lux	-2372
‚ĖĀcolor	-2373
‚ĖĀprov	-2374
tes	-2375
‚ĖĀrelieve	-2376
‚ĖĀgenetic	-2377
‚ĖĀ40	-2378
rection	-2379
‚ĖĀAd	-2380
‚ĖĀkg	-2381
‚ĖĀmiddle	-2382
‚ĖĀstreng	-2383
‚ĖĀsupport	-2384
‚ĖĀOr	-2385
‚ĖĀwat	-2386
‚ĖĀcanal	-2387
ints	-2388
‚ĖĀbecom	-2389
tip	-2390
what	-2391
‚ĖĀap	-2392
niqu	-2393
‚ĖĀseverity	-2394
‚ĖĀdidnt	-2395
‚ĖĀprofile	-2396
‚ĖĀhygiene	-2397
‚ĖĀpulmonologist	-2398
mitt	-2399
luc	-2400
asing	-2401
‚ĖĀemergency	-2402
ouble	-2403
‚ĖĀ19	-2404
‚ĖĀirregular	-2405
oke	-2406
ising	-2407
‚ĖĀmind	-2408
‚ĖĀremove	-2409
rence	-2410
‚ĖĀhepatitis	-2411
‚ĖĀyr	-2412
‚ĖĀdescription	-2413
‚ĖĀmic	-2414
‚ĖĀtechniqu	-2415
‚ĖĀWell	-2416
acetamol	-2417
SA	-2418
‚ĖĀmaybe	-2419
‚ĖĀce	-2420
set	-2421
ubercul	-2422
‚ĖĀquick	-2423
‚ĖĀlif	-2424
aking	-2425
‚ĖĀcm	-2426
‚ĖĀfore	-2427
.,	-2428
ward	-2429
‚ĖĀOnce	-2430
‚ĖĀthorough	-2431
‚ĖĀarms	-2432
‚ĖĀitchy	-2433
‚ĖĀgroup	-2434
xy	-2435
‚ĖĀIS	-2436
‚ĖĀChatDoc	-2437
‚ĖĀminute	-2438
‚ĖĀejac	-2439
SG	-2440
‚ĖĀtran	-2441
‚ĖĀlost	-2442
‚ĖĀself	-2443
‚ĖĀ17	-2444
‚ĖĀfin	-2445
‚ĖĀpneumonia	-2446
‚ĖĀdizziness	-2447
ynecologist	-2448
‚ĖĀfati	-2449
‚ĖĀbeha	-2450
‚ĖĀplate	-2451
‚ĖĀegg	-2452
‚ĖĀmeds	-2453
‚ĖĀpanic	-2454
‚ĖĀtakes	-2455
‚ĖĀguide	-2456
‚ĖĀiden	-2457
‚ĖĀleading	-2458
‚ĖĀgir	-2459
‚ĖĀruled	-2460
‚ĖĀankle	-2461
‚ĖĀopen	-2462
‚ĖĀgreen	-2463
‚ĖĀdark	-2464
‚ĖĀprim	-2465
to	-2466
‚ĖĀabscess	-2467
rin	-2468
ables	-2469
‚ĖĀcut	-2470
wise	-2471
riend	-2472
‚ĖĀmeth	-2473
‚ĖĀdrink	-2474
‚ĖĀkidneys	-2475
‚ĖĀreal	-2476
‚ĖĀdidn	-2477
estyle	-2478
‚ĖĀfollowed	-2479
‚ĖĀmenstr	-2480
‚ĖĀconceive	-2481
side	-2482
‚ĖĀmovement	-2483
more	-2484
‚ĖĀPhy	-2485
of	-2486
‚ĖĀearli	-2487
prot	-2488
‚ĖĀupon	-2489
ob	-2490
‚ĖĀpull	-2491
‚ĖĀbacterial	-2492
‚ĖĀanalysis	-2493
‚ĖĀHis	-2494
‚ĖĀlay	-2495
ulmon	-2496
ization	-2497
‚ĖĀvarious	-2498
‚ĖĀenlarged	-2499
‚ĖĀidentif	-2500
ST	-2501
head	-2502
‚ĖĀtrauma	-2503
‚ĖĀUsually	-2504
‚ĖĀbig	-2505
‚ĖĀtender	-2506
ume	-2507
ush	-2508
‚ĖĀcalcium	-2509
‚ĖĀwisdom	-2510
-2	-2511
‚ĖĀcommonly	-2512
‚ĖĀevening	-2513
‚ĖĀsat	-2514
‚ĖĀthigh	-2515
lus	-2516
cular	-2517
‚ĖĀbal	-2518
‚ĖĀformation	-2519
af	-2520
‚ĖĀsensitivity	-2521
‚ĖĀinherited	-2522
‚ĖĀEx	-2523
mes	-2524
ok	-2525
‚ĖĀPain	-2526
‚ĖĀdrug	-2527
‚ĖĀnode	-2528
‚ĖĀobstr	-2529
‚ĖĀfill	-2530
uberculosis	-2531
oph	-2532
‚ĖĀWh	-2533
‚ĖĀcombination	-2534
‚ĖĀAnti	-2535
‚ĖĀmyself	-2536
‚ĖĀserum	-2537
esterol	-2538
‚ĖĀregards	-2539
‚ĖĀrecommended	-2540
‚ĖĀprovide	-2541
‚ĖĀfar	-2542
racep	-2543
‚ĖĀhealing	-2544
‚ĖĀ2-3	-2545
‚ĖĀreflux	-2546
‚ĖĀprescription	-2547
‚ĖĀThat	-2548
‚ĖĀsun	-2549
uration	-2550
‚ĖĀnodes	-2551
‚ĖĀcr	-2552
‚ĖĀspe	-2553
‚ĖĀple	-2554
ird	-2555
‚ĖĀspots	-2556
‚ĖĀaw	-2557
‚ĖĀpercent	-2558
‚ĖĀvegetables	-2559
‚ĖĀFrom	-2560
allow	-2561
ize	-2562
‚ĖĀorgan	-2563
‚ĖĀharm	-2564
‚ĖĀmakes	-2565
‚ĖĀlooking	-2566
‚ĖĀsuffer	-2567
‚ĖĀbutt	-2568
‚ĖĀfruits	-2569
‚ĖĀmasturbation	-2570
ense	-2571
fully	-2572
vir	-2573
estive	-2574
‚ĖĀepisodes	-2575
‚ĖĀconfirmed	-2576
‚ĖĀnasal	-2577
oglobin	-2578
‚ĖĀexcessive	-2579
‚ĖĀprost	-2580
‚ĖĀparticular	-2581
IL	-2582
‚ĖĀcontracep	-2583
then	-2584
orn	-2585
‚ĖĀMY	-2586
iction	-2587
‚ĖĀPar	-2588
‚ĖĀcolon	-2589
bing	-2590
‚ĖĀwors	-2591
‚ĖĀfour	-2592
ration	-2593
‚ĖĀrid	-2594
‚ĖĀlesions	-2595
‚ĖĀstarts	-2596
ellow	-2597
‚ĖĀfindings	-2598
‚ĖĀoption	-2599
‚ĖĀmaking	-2600
‚ĖĀboy	-2601
‚ĖĀdevelopment	-2602
‚ĖĀloose	-2603
‚ĖĀpediatr	-2604
‚ĖĀremoval	-2605
‚ĖĀcomplications	-2606
und	-2607
protected	-2608
‚ĖĀsalt	-2609
‚ĖĀline	-2610
erature	-2611
olar	-2612
‚ĖĀsuggestions	-2613
ker	-2614
ulmonary	-2615
‚ĖĀaspir	-2616
EC	-2617
‚ĖĀMed	-2618
‚ĖĀlifestyle	-2619
‚ĖĀasked	-2620
aged	-2621
ident	-2622
‚ĖĀHer	-2623
PT	-2624
ori	-2625
‚ĖĀwound	-2626
UT	-2627
‚ĖĀdys	-2628
‚ĖĀheadaches	-2629
‚ĖĀdoesnt	-2630
par	-2631
‚ĖĀshall	-2632
‚ĖĀcop	-2633
‚ĖĀ..	-2634
‚ĖĀsignific	-2635
‚ĖĀcontroll	-2636
hyth	-2637
‚ĖĀml	-2638
‚ĖĀdry	-2639
‚ĖĀitself	-2640
‚ĖĀindividuals	-2641
ging	-2642
‚ĖĀsaline	-2643
‚ĖĀtingling	-2644
ema	-2645
‚ĖĀbumps	-2646
‚ĖĀobs	-2647
‚ĖĀrecur	-2648
‚ĖĀthank	-2649
bly	-2650
‚ĖĀwear	-2651
‚ĖĀOF	-2652
gger	-2653
‚ĖĀliqu	-2654
sible	-2655
ances	-2656
‚ĖĀbreak	-2657
‚ĖĀoil	-2658
‚ĖĀsymptomatic	-2659
‚ĖĀrepl	-2660
‚ĖĀhernia	-2661
‚ĖĀbite	-2662
‚ĖĀunprotected	-2663
‚ĖĀthinking	-2664
‚ĖĀoptions	-2665
‚ĖĀmarried	-2666
‚ĖĀvessel	-2667
‚ĖĀsleeping	-2668
‚ĖĀorthop	-2669
ointment	-2670
‚ĖĀwishes	-2671
‚ĖĀhig	-2672
‚ĖĀbeat	-2673
‚ĖĀconstip	-2674
ping	-2675
‚ĖĀnormally	-2676
‚ĖĀidea	-2677
‚ĖĀprec	-2678
ontin	-2679
‚ĖĀshot	-2680
‚ĖĀfinger	-2681
ril	-2682
‚ĖĀDi	-2683
OD	-2684
‚ĖĀyoung	-2685
ane	-2686
‚ĖĀCom	-2687
‚ĖĀecho	-2688
‚ĖĀlumb	-2689
‚ĖĀrange	-2690
‚ĖĀinvestigation	-2691
by	-2692
‚ĖĀhit	-2693
ored	-2694
‚ĖĀ500	-2695
‚ĖĀpop	-2696
‚ĖĀhypertension	-2697
‚ĖĀHuman	-2698
‚ĖĀAm	-2699
‚ĖĀlisted	-2700
‚ĖĀunderlying	-2701
‚ĖĀSp	-2702
‚ĖĀlive	-2703
che	-2704
‚ĖĀPhen	-2705
weight	-2706
‚ĖĀpathology	-2707
‚ĖĀcurrently	-2708
stead	-2709
‚ĖĀnerves	-2710
‚ĖĀdepends	-2711
‚ĖĀorder	-2712
-5	-2713
‚ĖĀKindly	-2714
ET	-2715
‚ĖĀplatele	-2716
‚ĖĀlumps	-2717
‚ĖĀ28	-2718
OW	-2719
‚ĖĀchee	-2720
‚ĖĀtesting	-2721
‚ĖĀneurologist	-2722
‚ĖĀscar	-2723
‚ĖĀprevious	-2724
‚ĖĀpoly	-2725
‚ĖĀinhaled	-2726
‚ĖĀbehav	-2727
‚ĖĀwoke	-2728
ogram	-2729
ler	-2730
‚ĖĀbu	-2731
omin	-2732
mentation	-2733
‚ĖĀchildren	-2734
‚ĖĀtransp	-2735
‚ĖĀstro	-2736
rophy	-2737
bladder	-2738
‚ĖĀpoor	-2739
‚ĖĀbath	-2740
‚ĖĀbacteria	-2741
‚ĖĀpalp	-2742
OL	-2743
‚ĖĀTry	-2744
‚ĖĀgarg	-2745
‚ĖĀbenef	-2746
‚ĖĀSymptom	-2747
opl	-2748
‚ĖĀrunning	-2749
‚ĖĀju	-2750
‚ĖĀcur	-2751
‚ĖĀenzymes	-2752
otype	-2753
‚ĖĀsn	-2754
‚ĖĀfracture	-2755
‚ĖĀsuggestive	-2756
‚ĖĀfatigue	-2757
‚ĖĀsecondary	-2758
‚ĖĀreduced	-2759
hind	-2760
ciate	-2761
‚ĖĀLe	-2762
‚ĖĀache	-2763
‚ĖĀactually	-2764
‚ĖĀInf	-2765
raz	-2766
‚ĖĀlonger	-2767
‚ĖĀdiabetic	-2768
‚ĖĀdizzy	-2769
‚ĖĀaspect	-2770
‚ĖĀcat	-2771
‚ĖĀactiv	-2772
‚ĖĀarthritis	-2773
‚ĖĀpal	-2774
‚ĖĀPl	-2775
‚ĖĀreview	-2776
‚ĖĀAbnormal	-2777
‚ĖĀincludes	-2778
‚ĖĀrefer	-2779
‚ĖĀMake	-2780
‚ĖĀstat	-2781
‚ĖĀcholesterol	-2782
rel	-2783
‚ĖĀnatural	-2784
‚ĖĀ4.	-2785
-6	-2786
‚ĖĀlate	-2787
pped	-2788
‚ĖĀdirectly	-2789
fortable	-2790
My	-2791
tention	-2792
‚ĖĀsignificant	-2793
‚ĖĀunc	-2794
‚ĖĀexa	-2795
idered	-2796
‚ĖĀRec	-2797
‚ĖĀantihist	-2798
‚ĖĀmethod	-2799
‚ĖĀwomen	-2800
‚ĖĀbehind	-2801
‚ĖĀspicy	-2802
‚ĖĀconsidered	-2803
illin	-2804
essive	-2805
‚ĖĀfell	-2806
‚ĖĀtechniques	-2807
upt	-2808
‚ĖĀscared	-2809
‚ĖĀgel	-2810
‚ĖĀDeg	-2811
‚ĖĀdetailed	-2812
asion	-2813
‚ĖĀOnt	-2814
‚ĖĀBased	-2815
‚ĖĀST	-2816
roxim	-2817
,,	-2818
‚ĖĀAvailable	-2819
cies	-2820
inine	-2821
hoid	-2822
‚ĖĀbelieve	-2823
lex	-2824
‚ĖĀIT	-2825
used	-2826
‚ĖĀflow	-2827
‚ĖĀOntology	-2828
‚ĖĀPhenotype	-2829
‚ĖĀsomeone	-2830
‚ĖĀinfer	-2831
‚ĖĀsort	-2832
‚ĖĀstudied	-2833
‚ĖĀSurgeon	-2834
‚ĖĀlifting	-2835
‚ĖĀpur	-2836
‚ĖĀHy	-2837
‚ĖĀresolve	-2838
ession	-2839
‚ĖĀ....	-2840
‚ĖĀinit	-2841
function	-2842
‚ĖĀ21	-2843
NT	-2844
‚ĖĀyellow	-2845
‚ĖĀbenign	-2846
‚ĖĀunderstood	-2847
‚ĖĀAc	-2848
‚ĖĀgrad	-2849
ears	-2850
racter	-2851
‚ĖĀpattern	-2852
‚ĖĀ0	-2853
mor	-2854
‚ĖĀgynecologist	-2855
‚ĖĀPC	-2856
‚ĖĀbul	-2857
‚ĖĀtemperature	-2858
‚ĖĀhigher	-2859
OP	-2860
ubin	-2861
orry	-2862
‚ĖĀfungal	-2863
‚ĖĀchemotherapy	-2864
ogen	-2865
etite	-2866
‚ĖĀbottom	-2867
‚ĖĀed	-2868
ergy	-2869
‚ĖĀincreases	-2870
‚ĖĀagg	-2871
‚ĖĀoutside	-2872
osed	-2873
‚ĖĀsch	-2874
‚ĖĀplac	-2875
‚ĖĀmatter	-2876
‚ĖĀmental	-2877
ym	-2878
‚ĖĀestim	-2879
‚ĖĀparent	-2880
kele	-2881
oday	-2882
‚ĖĀrese	-2883
‚ĖĀextraction	-2884
‚ĖĀdisturb	-2885
‚ĖĀpret	-2886
‚ĖĀOne	-2887
‚ĖĀTB	-2888
ashes	-2889
‚ĖĀproduct	-2890
‚ĖĀextremely	-2891
ucing	-2892
‚ĖĀtalk	-2893
led	-2894
‚ĖĀz	-2895
‚ĖĀexposure	-2896
ecti	-2897
iver	-2898
‚ĖĀrece	-2899
ressed	-2900
‚ĖĀpin	-2901
‚ĖĀset	-2902
‚ĖĀSurg	-2903
‚ĖĀuterus	-2904
ulate	-2905
OS	-2906
‚ĖĀrather	-2907
ator	-2908
‚ĖĀcirc	-2909
‚ĖĀallergies	-2910
‚ĖĀcharacter	-2911
‚ĖĀattacks	-2912
‚ĖĀassessment	-2913
.4.	-2914
‚ĖĀappointment	-2915
‚ĖĀbones	-2916
‚ĖĀcardiologist	-2917
‚ĖĀnotice	-2918
‚ĖĀdeterm	-2919
‚ĖĀresponse	-2920
‚ĖĀtuberculosis	-2921
‚ĖĀSG	-2922
‚ĖĀive	-2923
‚ĖĀtes	-2924
erv	-2925
‚ĖĀtypes	-2926
‚ĖĀexclud	-2927
‚ĖĀprimary	-2928
lication	-2929
‚ĖĀbas	-2930
IT	-2931
‚ĖĀgallbladder	-2932
‚ĖĀgain	-2933
‚ĖĀpri	-2934
‚ĖĀhappening	-2935
‚ĖĀSymptoms	-2936
‚ĖĀpretty	-2937
‚ĖĀDegree	-2938
‚ĖĀ!	-2939
‚ĖĀappreciate	-2940
5.	-2941
‚ĖĀtrouble	-2942
‚ĖĀchoosing	-2943
Plus	-2944
TION	-2945
‚ĖĀgenerally	-2946
‚ĖĀrepeat	-2947
zine	-2948
‚ĖĀibuprofen	-2949
‚ĖĀimmune	-2950
keletal	-2951
‚ĖĀmeet	-2952
‚ĖĀhelped	-2953
‚ĖĀstrain	-2954
‚ĖĀbegin	-2955
‚ĖĀgro	-2956
linePlus	-2957
‚ĖĀappetite	-2958
‚ĖĀbehavior	-2959
‚ĖĀMedlinePlus	-2960
‚ĖĀalot	-2961
‚ĖĀEven	-2962
‚ĖĀroom	-2963
‚ĖĀseizures	-2964
‚ĖĀSir	-2965
arch	-2966
‚ĖĀpred	-2967
mitted	-2968
‚ĖĀ22	-2969
‚ĖĀimbal	-2970
rat	-2971
‚ĖĀliquid	-2972
‚ĖĀstroke	-2973
‚ĖĀApply	-2974
equ	-2975
teb	-2976
‚ĖĀfi	-2977
‚ĖĀgas	-2978
rosis	-2979
‚ĖĀreply	-2980
‚ĖĀperman	-2981
‚ĖĀfrequently	-2982
erative	-2983
‚ĖĀHY	-2984
‚ĖĀice	-2985
‚ĖĀprac	-2986
‚ĖĀhurting	-2987
‚ĖĀvision	-2988
‚ĖĀcramps	-2989
‚ĖĀstools	-2990
‚ĖĀUlt	-2991
‚ĖĀphysiotherapy	-2992
‚ĖĀUse	-2993
‚ĖĀtopical	-2994
‚ĖĀimprovement	-2995
alysis	-2996
‚ĖĀalthough	-2997
‚ĖĀexample	-2998
you	-2999
‚ĖĀrecover	-3000
‚ĖĀFOR	-3001
orr	-3002
‚ĖĀWH	-3003
‚ĖĀmeasures	-3004
rine	-3005
‚ĖĀBy	-3006
‚ĖĀmutations	-3007
eated	-3008
‚ĖĀsubst	-3009
‚ĖĀmonitoring	-3010
enty	-3011
‚ĖĀPFT	-3012
‚ĖĀconsultation	-3013
‚ĖĀwash	-3014
icillin	-3015
irubin	-3016
‚ĖĀraised	-3017
‚ĖĀhemat	-3018
‚ĖĀconstipation	-3019
‚ĖĀmissed	-3020
‚ĖĀsmell	-3021
‚ĖĀtension	-3022
‚ĖĀyes	-3023
eanwhile	-3024
nce	-3025
‚ĖĀsyrup	-3026
‚ĖĀrespond	-3027
‚ĖĀexcept	-3028
‚ĖĀmalign	-3029
‚ĖĀIV	-3030
‚ĖĀMon	-3031
‚ĖĀincreasing	-3032
‚ĖĀKeep	-3033
‚ĖĀCare	-3034
‚ĖĀcry	-3035
‚ĖĀthoughts	-3036
‚ĖĀdrin	-3037
‚ĖĀadequ	-3038
‚ĖĀorthopedic	-3039
‚ĖĀES	-3040
‚ĖĀstra	-3041
‚ĖĀpainkiller	-3042
AD	-3043
ortion	-3044
‚ĖĀreturn	-3045
‚ĖĀdat	-3046
‚ĖĀbell	-3047
ality	-3048
‚ĖĀdecrease	-3049
‚ĖĀduration	-3050
‚ĖĀpe	-3051
‚ĖĀhemoglobin	-3052
‚ĖĀmenstrual	-3053
‚ĖĀsucc	-3054
‚ĖĀneedle	-3055
‚ĖĀsyn	-3056
‚ĖĀothers	-3057
‚ĖĀremember	-3058
she	-3059
‚ĖĀexam	-3060
‚ĖĀseeing	-3061
gia	-3062
‚ĖĀsteroids	-3063
‚ĖĀcortic	-3064
.2	-3065
‚ĖĀtube	-3066
‚ĖĀpulmonary	-3067
‚ĖĀfoc	-3068
‚ĖĀradiation	-3069
ny	-3070
rizine	-3071
‚ĖĀinstead	-3072
‚ĖĀagainst	-3073
‚ĖĀkindly	-3074
vi	-3075
‚ĖĀstruct	-3076
‚ĖĀunable	-3077
ascular	-3078
‚ĖĀactivities	-3079
geal	-3080
aging	-3081
when	-3082
‚ĖĀremed	-3083
‚ĖĀswallow	-3084
ache	-3085
‚ĖĀbecomes	-3086
‚ĖĀfluids	-3087
‚ĖĀuncom	-3088
astic	-3089
aund	-3090
‚ĖĀelectro	-3091
ross	-3092
ices	-3093
rest	-3094
rays	-3095
‚ĖĀprostate	-3096
ulin	-3097
till	-3098
‚ĖĀsmoke	-3099
icken	-3100
ously	-3101
‚ĖĀoxy	-3102
‚ĖĀlumbar	-3103
‚ĖĀevent	-3104
‚ĖĀunless	-3105
Chat	-3106
‚ĖĀheight	-3107
:1.	-3108
hib	-3109
for	-3110
‚ĖĀvagina	-3111
razole	-3112
ropathy	-3113
‚ĖĀlack	-3114
‚ĖĀribs	-3115
gnosis	-3116
‚ĖĀdental	-3117
alth	-3118
‚ĖĀantib	-3119
‚ĖĀindicate	-3120
yrs	-3121
‚ĖĀLast	-3122
‚ĖĀblo	-3123
‚ĖĀemp	-3124
‚ĖĀjoints	-3125
‚ĖĀabnormalities	-3126
‚ĖĀsqu	-3127
‚ĖĀcured	-3128
ENT	-3129
‚ĖĀprovides	-3130
ectious	-3131
‚ĖĀaltern	-3132
‚ĖĀdust	-3133
‚ĖĀpossibly	-3134
‚ĖĀDoes	-3135
‚ĖĀpelvic	-3136
rological	-3137
‚ĖĀrepeated	-3138
‚ĖĀtowards	-3139
‚ĖĀointment	-3140
‚ĖĀfingers	-3141
min	-3142
‚ĖĀforum	-3143
‚ĖĀInd	-3144
‚ĖĀconcent	-3145
‚ĖĀirritation	-3146
‚ĖĀtransplant	-3147
‚ĖĀgroin	-3148
‚ĖĀbleed	-3149
‚ĖĀexpect	-3150
‚ĖĀlooked	-3151
‚ĖĀdegen	-3152
‚ĖĀprovided	-3153
‚ĖĀeasily	-3154
eptic	-3155
encies	-3156
‚ĖĀpediatrician	-3157
‚ĖĀChest	-3158
‚ĖĀleads	-3159
‚ĖĀpainkillers	-3160
‚ĖĀshortness	-3161
stand	-3162
‚ĖĀrecent	-3163
‚ĖĀreading	-3164
‚ĖĀmoder	-3165
‚ĖĀsensitive	-3166
‚ĖĀfeed	-3167
‚ĖĀbrown	-3168
‚ĖĀpow	-3169
riage	-3170
‚ĖĀswe	-3171
omp	-3172
‚ĖĀcoll	-3173
‚ĖĀthick	-3174
‚ĖĀinvolved	-3175
eb	-3176
‚ĖĀpack	-3177
plete	-3178
‚ĖĀnature	-3179
‚ĖĀclinic	-3180
‚ĖĀtempor	-3181
ouse	-3182
‚ĖĀToday	-3183
where	-3184
‚ĖĀdepending	-3185
abies	-3186
‚ĖĀinfertility	-3187
ChatD	-3188
ensive	-3189
‚ĖĀgrade	-3190
‚ĖĀstab	-3191
‚ĖĀsix	-3192
‚ĖĀtissues	-3193
‚ĖĀrupt	-3194
‚ĖĀgirl	-3195
‚ĖĀsuccess	-3196
‚ĖĀmuscular	-3197
AY	-3198
‚ĖĀcent	-3199
atures	-3200
rason	-3201
odil	-3202
‚ĖĀinner	-3203
6.	-3204
‚ĖĀmotion	-3205
rod	-3206
rate	-3207
‚ĖĀgluc	-3208
‚ĖĀ5.	-3209
‚ĖĀbelly	-3210
‚ĖĀGenetic	-3211
‚ĖĀoccasion	-3212
‚ĖĀsk	-3213
‚ĖĀstanding	-3214
‚ĖĀexperienced	-3215
In	-3216
‚ĖĀpartner	-3217
‚ĖĀanswering	-3218
oo	-3219
‚ĖĀaf	-3220
‚ĖĀsing	-3221
gester	-3222
‚ĖĀautosomal	-3223
erous	-3224
‚ĖĀpsychotherapy	-3225
hood	-3226
active	-3227
‚ĖĀcord	-3228
‚ĖĀrough	-3229
‚ĖĀobstruction	-3230
ils	-3231
‚ĖĀENT	-3232
‚ĖĀpassed	-3233
‚ĖĀgotten	-3234
roph	-3235
‚ĖĀstiff	-3236
rief	-3237
‚ĖĀwall	-3238
‚ĖĀemb	-3239
‚ĖĀpump	-3240
‚ĖĀminim	-3241
‚ĖĀsister	-3242
‚ĖĀovarian	-3243
‚ĖĀinflammatory	-3244
‚ĖĀchanged	-3245
rible	-3246
‚ĖĀrele	-3247
‚ĖĀrich	-3248
isf	-3249
‚ĖĀPre	-3250
‚ĖĀHelloThanks	-3251
‚ĖĀearlier	-3252
‚ĖĀrecurrent	-3253
ries	-3254
‚ĖĀrecessive	-3255
‚ĖĀreplace	-3256
CT	-3257
‚ĖĀlink	-3258
‚ĖĀcenter	-3259
‚ĖĀimbalance	-3260
gesterone	-3261
ified	-3262
inc	-3263
‚ĖĀvaginal	-3264
‚ĖĀterms	-3265
‚ĖĀ23	-3266
aundice	-3267
‚ĖĀESR	-3268
ometri	-3269
ential	-3270
‚ĖĀorig	-3271
‚ĖĀ60	-3272
assi	-3273
‚ĖĀideas	-3274
‚ĖĀdysfunction	-3275
pe	-3276
‚ĖĀEn	-3277
‚ĖĀstatus	-3278
hyroid	-3279
‚ĖĀplus	-3280
please	-3281
gestion	-3282
‚ĖĀappend	-3283
‚ĖĀwrist	-3284
‚ĖĀoperation	-3285
tics	-3286
‚ĖĀstraight	-3287
‚ĖĀ3-4	-3288
‚ĖĀmucus	-3289
‚ĖĀsuper	-3290
terior	-3291
ecre	-3292
‚ĖĀfollicles	-3293
‚ĖĀstudies	-3294
‚ĖĀpossibilities	-3295
ible	-3296
‚ĖĀHER	-3297
eral	-3298
‚ĖĀlots	-3299
‚ĖĀAre	-3300
bow	-3301
‚ĖĀcontrolled	-3302
urs	-3303
‚ĖĀON	-3304
aria	-3305
opath	-3306
‚ĖĀcontaining	-3307
‚ĖĀHE	-3308
‚ĖĀhold	-3309
‚ĖĀgenital	-3310
‚ĖĀinjections	-3311
‚ĖĀDay	-3312
oot	-3313
‚ĖĀdog	-3314
‚ĖĀcysts	-3315
‚ĖĀhypot	-3316
‚ĖĀcap	-3317
‚ĖĀbrother	-3318
‚ĖĀdil	-3319
‚ĖĀsuggests	-3320
cep	-3321
‚ĖĀenergy	-3322
ived	-3323
‚ĖĀnerv	-3324
‚ĖĀMay	-3325
‚ĖĀotherwise	-3326
LY	-3327
‚ĖĀvessels	-3328
‚ĖĀaccident	-3329
‚ĖĀsaw	-3330
icient	-3331
‚ĖĀadvis	-3332
roscop	-3333
‚ĖĀpresence	-3334
‚ĖĀHep	-3335
‚ĖĀbruise	-3336
‚ĖĀAbnormality	-3337
‚ĖĀRes	-3338
‚ĖĀTill	-3339
‚ĖĀgives	-3340
‚ĖĀorgans	-3341
‚ĖĀslowly	-3342
‚ĖĀcheek	-3343
‚ĖĀparts	-3344
‚ĖĀfeatures	-3345
romy	-3346
‚ĖĀcreatinine	-3347
‚ĖĀdefect	-3348
‚ĖĀrequires	-3349
‚ĖĀstret	-3350
rim	-3351
‚ĖĀburn	-3352
‚ĖĀsent	-3353
‚ĖĀconception	-3354
aster	-3355
cal	-3356
‚ĖĀUSG	-3357
‚ĖĀhabit	-3358
‚ĖĀfive	-3359
‚ĖĀglad	-3360
‚ĖĀsatisf	-3361
AM	-3362
‚ĖĀsuddenly	-3363
‚ĖĀwrite	-3364
‚ĖĀfinding	-3365
now	-3366
‚ĖĀidentify	-3367
‚ĖĀrever	-3368
‚ĖĀdang	-3369
‚ĖĀadvisable	-3370
‚ĖĀstrengthen	-3371
‚ĖĀcalm	-3372
‚ĖĀLy	-3373
‚ĖĀWill	-3374
lor	-3375
‚ĖĀinherit	-3376
‚ĖĀnervous	-3377
‚ĖĀjob	-3378
‚ĖĀ26	-3379
‚ĖĀdisapp	-3380
‚ĖĀsend	-3381
‚ĖĀfix	-3382
‚ĖĀ27	-3383
uke	-3384
‚ĖĀrashes	-3385
‚ĖĀparacetamol	-3386
‚ĖĀkne	-3387
‚ĖĀstate	-3388
rition	-3389
‚ĖĀcompress	-3390
‚ĖĀerection	-3391
rasonography	-3392
‚ĖĀbronchodil	-3393
‚ĖĀapplication	-3394
""	-3395
‚ĖĀcomplex	-3396
‚ĖĀconc	-3397
-7	-3398
resh	-3399
ula	-3400
hyl	-3401
‚ĖĀtestic	-3402
SH	-3403
treat	-3404
ished	-3405
apid	-3406
‚ĖĀTab	-3407
‚ĖĀgastroenter	-3408
1)	-3409
‚ĖĀdeal	-3410
‚ĖĀPer	-3411
‚ĖĀconn	-3412
zed	-3413
‚ĖĀgradually	-3414
utum	-3415
‚ĖĀPhys	-3416
‚ĖĀdull	-3417
‚ĖĀinhib	-3418
‚ĖĀplenty	-3419
‚ĖĀUR	-3420
‚ĖĀoxygen	-3421
‚ĖĀinternal	-3422
dep	-3423
‚ĖĀBE	-3424
‚ĖĀsuffered	-3425
‚ĖĀspasm	-3426
bility	-3427
‚ĖĀelbow	-3428
‚ĖĀhence	-3429
‚ĖĀMany	-3430
‚ĖĀwoman	-3431
‚ĖĀhan	-3432
‚ĖĀ35	-3433
reb	-3434
rav	-3435
‚ĖĀAM	-3436
lofen	-3437
‚ĖĀmood	-3438
GH	-3439
UL	-3440
ophageal	-3441
immun	-3442
biotics	-3443
aste	-3444
‚ĖĀHAVE	-3445
oun	-3446
osteroid	-3447
ateral	-3448
LD	-3449
‚ĖĀpersists	-3450
‚ĖĀBet	-3451
‚ĖĀobes	-3452
ollow	-3453
‚ĖĀsnee	-3454
The	-3455
uctive	-3456
‚ĖĀUnder	-3457
BS	-3458
‚ĖĀwhee	-3459
‚ĖĀattention	-3460
???	-3461
nis	-3462
‚ĖĀscrot	-3463
‚ĖĀschool	-3464
‚ĖĀguid	-3465
acid	-3466
‚ĖĀantif	-3467
‚ĖĀconsulted	-3468
‚ĖĀfollicle	-3469
‚ĖĀinstr	-3470
mic	-3471
‚ĖĀduct	-3472
‚ĖĀPR	-3473
astro	-3474
unk	-3475
‚ĖĀcollect	-3476
‚ĖĀgrand	-3477
amines	-3478
‚ĖĀminor	-3479
aly	-3480
‚ĖĀconsist	-3481
‚ĖĀDO	-3482
itations	-3483
‚ĖĀpermanent	-3484
‚ĖĀUTI	-3485
‚ĖĀcycles	-3486
ned	-3487
‚ĖĀbuild	-3488
‚ĖĀfeature	-3489
‚ĖĀSecond	-3490
‚ĖĀprior	-3491
‚ĖĀcondom	-3492
‚ĖĀvacc	-3493
‚ĖĀarr	-3494
‚ĖĀHere	-3495
‚ĖĀepisode	-3496
‚ĖĀStart	-3497
‚ĖĀmig	-3498
‚ĖĀalone	-3499
‚ĖĀpancre	-3500
‚ĖĀblister	-3501
‚ĖĀneur	-3502
‚ĖĀinvolve	-3503
‚ĖĀGP	-3504
‚ĖĀscrat	-3505
‚ĖĀmetab	-3506
US	-3507
‚ĖĀsac	-3508
‚ĖĀscalp	-3509
‚ĖĀSign	-3510
‚ĖĀgastritis	-3511
‚ĖĀglucose	-3512
‚ĖĀangi	-3513
ational	-3514
vention	-3515
‚ĖĀartery	-3516
‚ĖĀanalgesics	-3517
sc	-3518
TS	-3519
friend	-3520
‚ĖĀtre	-3521
oga	-3522
‚ĖĀpassing	-3523
‚ĖĀing	-3524
iday	-3525
‚ĖĀDia	-3526
raid	-3527
‚ĖĀfear	-3528
‚ĖĀcover	-3529
‚ĖĀMedical	-3530
lied	-3531
ths	-3532
which	-3533
erms	-3534
room	-3535
‚ĖĀexamine	-3536
ulos	-3537
‚ĖĀHyper	-3538
ds	-3539
‚ĖĀtoget	-3540
‚ĖĀmill	-3541
aps	-3542
oimmun	-3543
‚ĖĀcavity	-3544
‚ĖĀelectroly	-3545
ics	-3546
‚ĖĀsweat	-3547
‚ĖĀtogether	-3548
‚ĖĀejaculation	-3549
‚ĖĀenlarge	-3550
‚ĖĀdomin	-3551
‚ĖĀredness	-3552
‚ĖĀpsychological	-3553
‚ĖĀproducts	-3554
‚ĖĀlately	-3555
‚ĖĀaffects	-3556
‚ĖĀbilirubin	-3557
‚ĖĀsteps	-3558
‚ĖĀcorticosteroid	-3559
ules	-3560
‚ĖĀperf	-3561
‚ĖĀmainly	-3562
‚ĖĀsingle	-3563
‚ĖĀexclude	-3564
lessness	-3565
ote	-3566
‚ĖĀdate	-3567
‚ĖĀsubside	-3568
round	-3569
‚ĖĀSigns	-3570
‚ĖĀacne	-3571
‚ĖĀexpert	-3572
‚ĖĀLow	-3573
lofenac	-3574
anced	-3575
‚ĖĀears	-3576
‚ĖĀinvestigated	-3577
‚ĖĀHealth	-3578
‚ĖĀfacts	-3579
‚ĖĀ45	-3580
‚ĖĀbasis	-3581
‚ĖĀdescribed	-3582
‚ĖĀguidance	-3583
‚ĖĀtip	-3584
itary	-3585
‚ĖĀkill	-3586
‚ĖĀbecame	-3587
‚ĖĀME	-3588
after	-3589
‚ĖĀquit	-3590
‚ĖĀmemory	-3591
‚ĖĀfollows	-3592
‚ĖĀafraid	-3593
‚ĖĀusual	-3594
‚ĖĀmotility	-3595
‚ĖĀnar	-3596
‚ĖĀcontraceptive	-3597
‚ĖĀlose	-3598
‚ĖĀbreathe	-3599
‚ĖĀlig	-3600
stic	-3601
au	-3602
ipp	-3603
iclofenac	-3604
‚ĖĀbroken	-3605
standing	-3606
ilep	-3607
‚ĖĀmax	-3608
‚ĖĀresolved	-3609
‚ĖĀNOT	-3610
.5.	-3611
‚ĖĀhabits	-3612
‚ĖĀkids	-3613
urance	-3614
‚ĖĀfit	-3615
assium	-3616
‚ĖĀneurological	-3617
‚ĖĀverteb	-3618
‚ĖĀboyfriend	-3619
‚ĖĀadequate	-3620
HP	-3621
‚ĖĀextra	-3622
‚ĖĀjaundice	-3623
‚ĖĀpercentage	-3624
lan	-3625
‚ĖĀClin	-3626
‚ĖĀcontains	-3627
‚ĖĀpractice	-3628
‚ĖĀinheritance	-3629
‚ĖĀparents	-3630
‚ĖĀfet	-3631
‚ĖĀanest	-3632
‚ĖĀbother	-3633
‚ĖĀrapid	-3634
‚ĖĀdelayed	-3635
‚ĖĀhaven	-3636
‚ĖĀdrinking	-3637
just	-3638
‚ĖĀball	-3639
ru	-3640
oriasis	-3641
oimmune	-3642
‚ĖĀdominant	-3643
‚ĖĀindicates	-3644
‚ĖĀsides	-3645
icial	-3646
rogen	-3647
‚ĖĀantis	-3648
‚ĖĀGo	-3649
‚ĖĀprefer	-3650
apse	-3651
‚ĖĀAp	-3652
‚ĖĀurg	-3653
‚ĖĀrelaxant	-3654
‚ĖĀdoses	-3655
‚ĖĀdetermine	-3656
idney	-3657
‚ĖĀbase	-3658
‚ĖĀfriends	-3659
‚ĖĀgenes	-3660
‚ĖĀcolle	-3661
ators	-3662
‚ĖĀYOU	-3663
arily	-3664
‚ĖĀallow	-3665
na	-3666
‚ĖĀthroughout	-3667
‚ĖĀmark	-3668
vitamin	-3669
‚ĖĀUltrasound	-3670
‚ĖĀNeu	-3671
‚ĖĀpls	-3672
eared	-3673
soriasis	-3674
‚ĖĀchrom	-3675
andom	-3676
‚ĖĀview	-3677
‚ĖĀsorry	-3678
hin	-3679
‚ĖĀrub	-3680
rum	-3681
PH	-3682
‚ĖĀaches	-3683
‚ĖĀabnormality	-3684
‚ĖĀ0.	-3685
‚ĖĀAut	-3686
‚ĖĀpelvis	-3687
‚ĖĀSGPT	-3688
ograph	-3689
‚ĖĀtypically	-3690
‚ĖĀdeveloping	-3691
‚ĖĀdrugs	-3692
‚ĖĀinhaler	-3693
rowing	-3694
‚ĖĀseizure	-3695
Al	-3696
oce	-3697
‚ĖĀfresh	-3698
uloskeletal	-3699
tle	-3700
‚ĖĀNothing	-3701
‚ĖĀhouse	-3702
‚ĖĀimplant	-3703
‚ĖĀaspiration	-3704
ONE	-3705
‚ĖĀpulse	-3706
‚ĖĀChatDoctorI	-3707
‚ĖĀ29	-3708
‚ĖĀchemo	-3709
AIN	-3710
‚ĖĀrole	-3711
‚ĖĀoverweight	-3712
‚ĖĀplz	-3713
hosis	-3714
‚ĖĀfiber	-3715
‚ĖĀPeople	-3716
‚ĖĀchemical	-3717
‚ĖĀDise	-3718
‚ĖĀheat	-3719
‚ĖĀtightness	-3720
‚ĖĀhormones	-3721
‚ĖĀGI	-3722
‚ĖĀpad	-3723
erol	-3724
heral	-3725
‚ĖĀgrowing	-3726
otherapist	-3727
‚ĖĀURL	-3728
‚ĖĀInt	-3729
‚ĖĀpound	-3730
‚ĖĀbalance	-3731
‚ĖĀforward	-3732
‚ĖĀurination	-3733
‚ĖĀprogesterone	-3734
omb	-3735
‚ĖĀovary	-3736
‚ĖĀMet	-3737
‚ĖĀaccum	-3738
tered	-3739
‚ĖĀlear	-3740
‚ĖĀshowing	-3741
‚ĖĀadult	-3742
........	-3743
bul	-3744
